{
    "chapterid": 20797,
    "chapterindex": 2,
    "cururl": "?type=chapter&chapter=20797&story=9277&name=dau-la-dai-luc-chuong-2-dau-la-dai-luc-(2)",
    "datacontent": "Võ công ghi lại trên Huyền Thiên Bảo Lục chỉ có sáu loại, phân biệt là nội công tâm pháp Huyền Thiên Công, luyện tay phương pháp Huyền Ngọc Thủ. Luyện nhãn phương pháp Tử Cực Ma Đồng. <i>\"Cầm nã pháp\"</i> (phương pháp bắt) Khống Hạc Cầm Long, khinh thân phương pháp Quỷ Ảnh Mê Tung, cùng với ám khí sử dụng phương pháp, Ám Khí Bách Giải.<br><br>Năm loại trước là trụ cột. Không có trụ cột vững chắc. như thế nào có thể phát huy hết tinh túy của Đường Môn ám khí chứ?<br><br>Một tuổi đã bắt đầu tu luyện Huyền Thiên Công, bây giờ Đường Tam đã sắp sáu tuổi. Hắn như trước vẫn tu luyện cơ sở.<br><br>Nhà Đường Tam ở tại phía Tây Thánh Hồn thôn. Ở vị trí đầu thôn, ba gian phòng đất có thể nói đơn sơ nhất trong thôn. Giữa căn nhà, có một mộc bài đường kính chừng một thước, mặt trên vẽ một cái đơn sơ <i>\"chuy tử\"</i> (chùy), chuy tử ở thế giới này, nghiễm nhiên đại biểu ý nghĩa chính là thợ rèn.<br><br>Đúng vậy, Đường Hạo, cha của Đường Tam chính là một thợ rèn. Thợ rèn duy nhất trong thôn.<br><br>Ở thế giới này. Thợ rèn có thể nói là một trong những nghề thấp hèn nhất. Bởi vì đặc thù nguyên nhân nào đó, thế giới này đỉnh cấp vũ khí cũng không phải do thợ rèn làm ra.<br><br>Nhưng là, thợ rèn duy nhất trong thôn, vốn nhà Đường Tam không nghèo khó như vậy. nhưng là, về điểm này, thu nhập ít ỏi hầu hết đều......<br><br>Vừa vào đến cửa, Đường Tam đã ngửi thấy được mùi cơm, đó cũng không phải là Đường Hạo vì hắn chuẩn bị, mà là hắn chuẩn bị vì Đường Hạo.<br><br>Từ lúc mới bốn tuổi, Đường Tam thân cao vẫn chưa cao bằng táo thai (bệ bếp), nấu cơm cũng là nhiệm vụ của hắn mỗi ngày. Cho dù là phải đứng trên ghế mới có thể tới mặt bếp.<br><br>Cũng không phải Đường Hạo yêu cầu hắn làm như vậy, mà là bởi vì không như vậy, Đường Tam cơ hồ không lúc nào có thể ăn no.<br><br>Đi tới trước bếp, thuần thục đứng trên ghế,mở vung nồi lớn trước mặt, tức thì mùi hương truyền đến, cháo đã sớm chín rồi.<br><br>Mỗi ngày trước khi lên núi. Đường Tam đều cho gạo vào nồi, chuẩn bị đủ củi. Chờ hắn khi trở về, cháo đã chín rồi.<br><br>Cầm lấy hai cái bát sứt mẻ đã hơn mười chỗ gần <i>\"táo thai\"</i> (bệ bếp), Đường Tam cẩn thận múc đầy hai chén cháo. Sau khi đặt lên bàn, gạo trong cháo có thể đếm được, đối với Đường Tam đang tuổi lớn chừng ấy dinh dưỡng hiển nhiên là không đủ, đây cũng là nguyên nhân tại sao thân thể hắn nhỏ bé, gầy gò như vậy.<br><br><i>\"Ba ba. Ăn cơm thôi. \"</i> Đường Tam kêu lên. (Nghe giống đang gọi con ba ba nhỉJ)<br><br>Một lúc lâu sau, tấm màn cửa được nhấc lên, một thân ảnh cao lớn có chút lảo đảo bước ra.<br><br>Đó là một trung niên nam tử. Nhìn qua ước chừng gần năm mươi tuổi. Nhưng vóc người nhưng lại phi thường cao lớn khôi ngô, chỉ là trang phục hắn khiến người khác có chút coi thường.<br><br>Khoác trên người một tấm áo rách, thậm chí chỗ rách cũng không được vá lại, lộ ra phía dưới làn da màu cổ đồng, ngũ quan vốn coi như đoan chính lại bị phủ một tầng sáp vàng, <i>\"mắt nhắm mắt mở\"</i> (thụy nhãn mông lung), mái tóc rối như tổ chim, râu mép đã không biết bao lâu rồi không có sửa sang lại, ánh mắt ngốc trệ mà tăm tối, mặc dù đã qua một đêm, nhưng mùi rượu trên người hắn vẫn còn làm Đường Tam không khỏi nhíu nhíu mày.<br><br>Đây là Đường Hạo, cha của Đường Tam ở thế giới này.<br><br>Từ nhỏ đến lớn. Đường Tam không biết cái gì gọi là tình cha. Đường Hạo đối với hắn, cho tới bây giờ đều là không để ý đến. Ban đầu còn nấu cơm cho hắn ăn. Nhưng theo thời gian trôi đi, lúc Đường Tam bắt đầu chủ động nấu cơm, Đường Hạo càng cái gì cũng mặc kệ, trong nhà nghèo khó như thế, thậm chí ngay cả bàn ghế cũng không có. Ăn cơm cũng là vấn đề, nguyên nhân chủ yếu là Đường Hạo đem hầu hết tiền công làm thợ rèn đều mua rượu để uống.<br><br>Cha của những hài tử tầm tuổi Đường Tam bình thường cũng khoảng ba mươi tuổi. Kết hôn sớm thậm chí còn không đến ba mươi tuổi. Nhưng Đường Hạo thoạt nhìn so với người ta già hơn nhiều, giống như là gia gia của Đường Tam vậy.<br><br>Đối với thái độ của Đường Hạo, Đường Tam cũng không oán hận. Một đời trước, hắn là cô nhi. Một đời này, mặc dù Đường Hạo đối với hắn không tốt, nhưng ít ra cũng có thân nhân. Đối với Đường Tam mà nói, điều này đã làm hắn thập phần thỏa mãn. Ít nhất, ở chỗ này có người để hắn gọi là ba ba.<br><br>Đường Hạo cầm lấy cái trên bàn, cũng không sợ nóng, từng ngụm từng ngụm đưa cháo vào bụng mình. Lúc này sắc mặt hắn nhìn mới tốt hơn vài phần.<br><br><i>\"Ba ba, ngươi chậm một chút. Còn có mà.\"</i> Đường Tam cầm lấy bát trong tay cha mình, múc cho hắn một bát đầy cháo nữa. Chính mình cũng cầm lấy bát cháo lên húp.<br><br>Khi còn ở Đường Môn, hắn cũng không có đi đâu, đối với bên ngoài càng rất ít tiếp xúc. Vốn giống như tờ giấy trắng, tới thế giới này, một lần nữa làm một tiểu hài tử, cũng không có gì không thể tiếp nhận.<br><br>Rất nhanh, một nồi cháo có bảy, tám phần đều tiến vào bụng Đường Hạo, thở dài một hơi, đem bát đặt ở trên bàn. Mắt mở to ra vài phần, nhìn về phía Đường Tam.<br><br><i>\"Có công việc ngươi trước hết cứ tiếp nhận. Xế chiều ta sẽ làm. Ta đi ngủ tiếp một hồi. \"</i><br><br>Thói quen của Đường Hạo rất có quy luật, buổi sáng đều là ngủ. Xế chiều <i>\"đánh tạo\"</i> (rèn) một ít nông cụ kiếm ít thu nhập, buổi tối uống rượu.<br><br><i>\"Được, ba ba.\"</i> Đường Tam gật đầu.<br><br>Đường Hạo đứng lên. Ăn không ít cháo, thân thể hẵn rốt cục đã không hề lay động. Hướng nhà trong đi đến.<br><br><i>\"Ba ba.\"</i> Đường Tam đột nhiên kêu một tiếng.<br><br>Đường Hạo đứng lại, quay đầu nhìn về phía hắn. Cặp lông mày rõ ràng có vài phần không kiên nhẫn.<br><br>Đường Tam chỉ vào một khối sắt có tầng nhàn nhạt ô quang trong góc nói: <i>\"Khối sắt có thể cho con dùng hay không?\"</i> Kiếp trước hắn là Đường Môn ngoại môn đệ tử xuất sắc nhất, đối với chế tạo các loại ám khí cực kỳ quen thuộc. Đương nhiên, khi đó các loại tài liệu đều là tùy Đường Môn cung cấp. Mà lúc tới thế giới này, hắn mặc dù tu luyện cũng đã vài năm. Nhưng thực lực còn xa mới đủ, đồng thời, hắn cũng chưa bao giờ nghĩ tới chuyện buông bỏ chế tạo ám khí mà chính mình am hiểu nhất. Hắn bây giờ đã bắt đầu thử <i>\"đoán tạo\"</i> (chế tạo) một ít ám khí. Nhưng tài liệu lại thành đại vấn đề.<br><br>Kim loại mà Đường Hạo đánh tạo nông cụ đều là người trong thôn đưa tới. Đều là sắt thường rất nhiều tạp chất, rất khó chế tạo ra ám khí tốt. Lúc này khối sắt mà Đường Tam chỉ là ngày hôm qua vừa mới đưa tới. Làm Đường Tam kinh ngạc địa là, khối sắt này chứa một lượng nhất định thiết mẫu, dùng để chế tạo ám khí sẽ khá thích hợp.<br><br>Đường Hạo mục quang chuyển qua khối sắt. <i>\"Di, nơi này có thiết tinh?\"</i> Đi qua cúi đầu nhìn khối sắt một chút, rồi quay đầu nhìn về phía Đường Tam: <i>\"Ngươi sau này muốn làm một thợ rèn sao?\"</i>",
    "header": "Chương 2: Đấu La Đại Lục (2)",
    "nextchapterid": 20798,
    "nexturl": "?type=chapter&chapter=20798&story=9277&name=dau-la-dai-luc-chuong-3-dau-la-dai-luc-(3)",
    "prechapterid": 20796,
    "preurl": "?type=chapter&chapter=20796&story=9277&name=dau-la-dai-luc-chuong-1-dau-la-dai-luc-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}