{
    "chapterid": 20808,
    "chapterindex": 13,
    "cururl": "?type=chapter&chapter=20808&story=9277&name=dau-la-dai-luc-chuong-13-song-sinh-vu-hon-(5)",
    "datacontent": "Đường Hạo động rồi, động tác của hắn và trước kia tựa hồ không có cái gì khác nhau, dĩ thối đái yêu, dĩ yêu đái bối, dĩ bối đái tí (1), <i>\"đương\"</i> một tiếng, thiết chùy nện ở trên khối sắt.<br><br>Khi thiết chùy bị phản lực tác dụng bắn lên thì đồng thời, Đường hạo đột nhiên xoay người một cái, như trước là tiểu thối phát lực, chuy tử vừa bị bắn lên đã bị hắn quay rồi, tại không trung huy vũ một vòng, mang theo tiếng gió mãnh liệt, vừa là một tiếng cự hưởng, lại rơi vào trên khối sắt, một búa này tốc độ chẳng những nhanh, hơn nữa lực lượng tựa hồ so với búa đầu tiên còn mạnh hơn.<br><br>Thiết chùy lại bắn lên, động tác của Đường Hạo cùng tốc độ thiết chùy bắn lên tựa hồ đạt tới một loại kết hợp hoàn mỹ, không sớm không muộn, tại điểm thiết chùy đạt được độ cao lớn nhất thì trong nháy mắt, thân thể đái động (kéo theo, mang theo v.v…) thiết chùy xoay một vòng, lại nện xuống.<br><br>Ánh mắt của Đường Tam sáng rực lên, đây rõ ràng là một loại pháp môn tá lực sử lực (mượn lực sử dụng lực), lợi dụng thiết chùy và kim chúc va chạm sinh ra phản lực hóa thành một phần lực lượng dưới kích của mình, động tác hoàn mỹ mà dứt khoát, tránh cho phản lực thương tổn tới bản thân với một trình độ lớn nhất, ngược lại tương cỗ lực lượng này biến thành kích tiếp theo. Bắt đầu từ kích thứ hai, lực lượng của mỗi một kích đều vượt qua toàn lực của Đường Hạo, nhưng vẫn như trước trong sự khống chế của hắn.<br><br>Động tác của Đường Hạo càng lúc càng nhanh, giống như cuồng phong bão vũ kích lên trên khối sắt, khối sắt trong quá trình rèn không ngừng biến hình, khiến kẻ khác giật mình chính là, vị trí mà Đường Hạo đập cực kỳ chuẩn xác, mỗi khi bề dày khối sắt bị đập chỉ còn một phần hai ban đầu, sau khi bắt đầu biến thành dạng bẹt, búa rèn trong tay hắn sẽ có một chút đập tại bên cạnh (bờ) của khối sắt, làm cho nó sinh ra phiên chuyển (??? Turnover – doanh thu – cái này bạn cũng chịu!!!), cứ như vậy, khối sắt đều đều thừa nhận từng búa của hắn, mà không phải đơn thuần bị đập thành một cái đĩa (chỗ này ý nói là cái đĩa thì có chon, có lòng đĩa, nếu như đạp vào 1 điểm cố định thì sẽ biến thành dạng cái đĩa, còn Đường Hạo đập cho nó thành phẳng.).<br><br>Sau một lát, ba mươi sáu búa đã được đập ra, hai tay Đường Hạo đái động chú tạo chùy trong không trung xoay liên tiêp ba vòng mới hóa giải hết lực lượng trên búa, thu búa mà đứng. Mặt không hồng, khí không suyễn, phảng phất như những kích cuồng phong bão vũ trước đó không phải do hắn làm.<br><br>Cả khối sắt dưới ba mươi sáu chùy đã nhỏ suốt một vòng, dùng mắt thường rất khó nhìn thấy trong đó tạp chất.<br><br>Đây mới chính thức là kỹ năng của thợ rèn a, chùy pháp thật tuyệt.<br><br><i>\"Hiểu được chưa?\"</i> Đường Hạo nhìn Đường Tam đang không ngừng thổi ống bễ.<br><br>Đường Tam suy nghĩ một chút rồi nói: <i>\"Tá lực dụng lực, trên lý thuyết thì con hiểu. Bất quá, nó tựa hồ không đơn giản.\"</i><br><br>Đường Hạo lạnh nhạt nói: <i>\"Muốn làm được trình độ như ta, chỉ có một biện pháp, thục năng sanh xảo (làm nhiều thì sẽ sinh ra quen, hoàn hảo). Đồng thời, ngươi phải nhớ kỹ, nếu đúng là tiến hành rèn một khối kim chúc bình thường, vậy, khi nó nhiều tạp chất nhất cũng chính là lúc nó dễ vỡ vụn nhất, khi đó, trong khi ngươi rèn thì lực lượng sẽ giảm đi một chút, khi tạp chất của nó từ từ giảm bớt thì ngươi có thể bắt đầu dần dần gia tăng lực lượng bảo trì nện búa hiệu quả. Lực độ khống chế trong lúc đó mới là mấu chốt. Ngươi tự mình chậm rãi luyện tập đi. Không nên manh mục (mù quáng) gia tăng lực độ và tốc độ, tính chính xác cũng quan trọng, ít nhất ngươi phải biết rằng một chùy đi xuống sẽ nện ở chỗ nào, nếu không, lực lượng tiếp tục nện xuống thì có tác dụng gì?\"</i><br><br>Búa rèn một lần nữa trở lại trong tay Đường Tam, Đường Hạo xoay người ra khỏi…<br><br>Phụ thân không có nuốt lời, quả nhiên hắn dạy cho mình phương pháp rèn, hơn nữa, từ phụ thân truyền thụ cho mình cái này mà xem, nghề nghiệp gì cũng có huyền bí của mình, đều không phải đơn giản như vậy.<br><br>Trong hơn nửa tháng thời gian kế tiếp, Đường Tam mỗi ngày đều luyện tập phương pháp rèn mượn lực quay búa mà Đường Hạo dạy hắn, mặc dù hắn có Khống Hạc Cầm Long trợ giúp, có Tử Cực Ma Đồng giúp mình xác định vị trí nên búa, nhưng phương pháp rèn này so với hắn tưởng tượng còn khó nắm giữ hơn.<br><br>Nếu là toàn lực nhất kích, lực lượng mà thân mình sử dụng cũng rất khó khống chế, mượn phản lực, lại khống chế bình hành của thân thể còn muốn búa nện đúng vị trí đúng là khó lại càng khó. Không gia tăng một búa, lực cần khống chế phải gia tăng vài phần, thân thể không ngừng xoay tròn chẳng những làm đại não cảm thấy mê muội, đồng thời, lực lượng của mỗi một búa đi xuống càng khó khống chế.<br><br>May là, hắn đã rèn khối thiết quáng với thời gian rất lâu rồi, tạp chất của nó đã rất ít, không dễ dàng bị vỡ vụn, nếu không, tại khi hắn không cách nào khống chế nặng nhẹ của mỗi búa hạ xuống, sợ rằng đã sớm bị nghiền nát rồi.<br><br>Nhưng là, trong quá trình luyện tập, Đường Tam đối với sự vận chuyển ứng dụng và phối hợp của Huyền Thiên Công, cùng với Khống Hạc Cầm Long, Huyền Ngọc Thủ cùng Tử Cực Ma Đồng, lại đều phảng phất có sự tiến bộ.<br><br>Từ ngày đầu tiên chỉ có thể huy động hai búa sẽ rời vị trí, tới hôm nay, nửa tháng sau, hắn đã có thể huy động bảy búa liên tục, chuẩn xác không sai đập vào trên khối sắt nọ, tiến bộ phi thường rõ ràng. Đồng thời, khối sắt tại hắn rèn toàn lực trở nên càng ngày càng nhỏ, mỗi ngày đều có thành quả.<br><br>Đương nhiên, đây cũng là cùng phương pháp tiểu thối phát lực có liên quan mật thiết, có loại biện pháp phát lực này, tựu tiết kiệm sự tiêu hao của Huyền Thiên Công rất nhiều, để Đường Tam có nhiều thời gian hơn để tới thổi ống bễ và tiến hành đoán tạo.<br><br>Lúc trước phụ thân huy động chính là ba mươi sáu búa, hơn nữa nhìn qua còn có dư lực (chưa dùng hết sức), chính mình lại chỉ có bảy búa, không biết lúc nào mới có thể đạt tới trình độ của phụ thân. Mỗi khi Đường Tam nghĩ một chút như vậy thì trong khi luyện tập sẽ có thêm động lực mạnh mẽ.<br><br>Những ngày này, hắn tựa hồ đã quên mất vũ hồn và Hồn hoàn, ngay cả trong khi lên núi buổi sáng sớm để luyện tập Tử Cực Ma Đồng cũng suy nghĩ về vấn đề làm như thế nào huy động chuy tử.<br><br>Ba tháng thời gian trôi qua rất nhanh, khi Đường Tam có thể huy động mười ba búa thì Đường Hạo bắt đầu dạy hắn như thế nào tiến hành chế tạo khí cụ, phương thức dạy của Đường Hạo rất trực tiếp, chính là chinh mình làm trước một lần, sau đó lại để Đường Tam làm một lần, chỉ cần xem hắn có điểm nhập môn sẽ để lại mặc hắn tự mình luyện tập, cũng không có quá nhiều lời chỉ đạo. Chỉ có chỗ mấu chốt mới nói một hai câu.<br><br>Chính vì vậy, mỗi khi Đường Hạo xuất ngôn chỉ điểm, Đường Tam nhớ cực kì rõ ràng.<br><br>(1)từ chân tới eo, từ eo tới lưng, từ lưng tới tay.",
    "header": "Chương 13: Song Sinh Vũ Hồn (5)",
    "nextchapterid": 20809,
    "nexturl": "?type=chapter&chapter=20809&story=9277&name=dau-la-dai-luc-chuong-14-nhat-kien-am-khi-(1)",
    "prechapterid": 20807,
    "preurl": "?type=chapter&chapter=20807&story=9277&name=dau-la-dai-luc-chuong-12-song-sinh-vu-hon-(4)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}