{
    "chapterid": 20803,
    "chapterindex": 8,
    "cururl": "?type=chapter&chapter=20803&story=9277&name=dau-la-dai-luc-chuong-8-phe-vu-hon-du-tien-thien-man-hon-luc-(4)",
    "datacontent": "<i>\"Được thôi.\"</i> Thử một chút hồn lực cũng không lãng phí quá nhiều thời gian. Vừa nói, hắn vừa đưa lam thủy tinh cầu tới trước mặt Đường Tam.<br><br>Dựa theo phương pháp mà Tố Vân Đào đã dạy, Đường Tam khống chế Lam ngân thảo của mình thu hồi vào trong cơ thể, hắn phát hiện việc này cũng không khó, chỉ cần mình dựa theo như sự khống chế của Huyền Thiên Công, đem công lực thu hồi là có thể làm được. Đồng thời hắn phát hiện, lúc Lam ngân thảo xuất hiện tựa hồ Huyền Thiên Công của mình cũng xuất ra, phảng phất cây cỏ màu lam chính là từ Huyền Thiên Công ngưng tụ mà thành.<br><br>Tay vừa mới tiếp xúc vào lam thủy tinh cầu thì thân thể Đường Tam kịch liệt run rẩy một chút, hắn giật mình phát hiện, khỏa màu lam thủy tinh cầu nhìn rất đẹp mắt kia dĩ nhiên cũng có thật lớn hấp lực, nội lực của mình phảng phất như tìm được một lỗ thoát mà mãnh liệt xuất ra. Hắn muốn tránh, nhưng làm thế nào cũng không tránh được cỗ hấp lực kia.<br><br>Đồng dạng giật mình cong có Tố Vân Đào, trong khi hắn đang tại Thánh Hồn thôn thực hiện lần kiểm tra cuối cùng để lấy lệ thì đột nhiên lam thủy tinh cầu trong tay sáng lên, lam quang chói mắt bắt đầu từ một điểm trong nháy mắt lan tràn ra, nháy mắt công phu, ánh sáng của khỏa thủy tinh cầu giống như bảo thạch phát quang. Vầng sáng màu lam nhạt lộ ra, không nói lên lời sự động lòng người.<br><br>Dựa theo truyền thống của thi kiểm tra, chỉ cần thủy tinh cầu xuất hiện một chút phản ứng, cho dù là một tia quang mang, cũng chứng minh được là người làm kiểm tra có hồn lực tồn tại, mà thủy tinh cầu trước mắt lóng lánh như thế, quang mang chói mắt như thế thì chỉ có một giải thích.<br><br><i>\"Trời ạ, dĩ nhiên lại là tiên thiên mãn hồn lực\"</i> Thanh quang lại từ trên người Tố Vân Đào phóng thích, thủy tinh cầu tương bàn tay của Đường Tam văng ra, lúc này, ánh mắt hắn nhìn nam hài nhi này đã hoàn toàn bất đồng. Phảng phất như là đang nhìn một con quái vật.<br><br>Đường Tam tự nhiên cũng phát hiện ra tình huống của mình và mấy đứa trẻ thi kiểm tra bất đồng, nghi hoặc hỏi: <i>\"Thúc thúc, cái gì là tiên thiên mãn hồn lực?\"</i><br><br>Tố Vân Đào ngốc trệ nhìn hắn, sau nhận ra và giải thích rằng: <i>\"Mỗi người tại lúc vũ hồn lực thức tỉnh trừ việc chính hình thái quyết định nó cường đại hay không dĩ ngoại,hồn lực nhiều ít bao nhiêu cũng rất quan trọng. Đại đa số những người đang ở thời điểm vũ hồn thức tỉnh không có hồn lực tựa như mấy đứa nhỏ này vậy. Bọn họ nhất định cả đời không cách nào trở thành Hồn sư. Mà chỉ cần có hồn lực xuất hiện, dù chỉ một tia, đều cũng có thể thông qua minh tư tiến hành tu luyện, mà khi vũ hồn giác tỉnh, hồn lực nhiều ít bao nhiêu rất trọng yếu, quyết định Hồn sư khởi đầu tu luyện cao hay thấp, hồn lực tiên thiên càng cao, sau này tu luyện tốc độ càng nhanh chóng, đồng thời bởi vì bước khởi đầu cao cũng tự nhiên lĩnh hội trước người khác. Vì tiên thiên mãn hồn lực chính là tại lúc vũ hồn giác tỉnh là lúc tiên thiên có khả năng đạt tới cao nhất hồn lực.\"</i><br><br><i>\"Cao nhất hồn lực?\"</i> Đường Tam nhìn Tố Vân Đào, tâm niệm thay đổi thật nhanh, hắn không biết hồn lực của mình thế nào, nhưng có thể khẳng định là lam thủy tinh cầu kiểm trắc kia hấp thu chính là nội lực Huyền Thiên Công của mình. Chẳng lẽ bảo rằng nội lực của mình ở thế giới này biễn thành hồn lực?<br><br>Có lẽ là bởi vì tiên thiên mãn hồn lực Đường Tam cấp tố vân đào mang đến không nhỏ đích kinh hãi, không thấy phiền liền giải thích: <i>\"Vũ hồn cấp bậc của chúng ta là như thế này, mỗi thập cấp là một xưng hiệu. Chỉ cần sau khi vũ hồn giác tỉnh, có thể tự xưng là Hồn sĩ. Đương nhiên là nhất cấp Hồn sĩ. Dựa theo vũ hồn lực mạnh yếu để phân cấp bậc. Vì tiên thiên mãn hồn lực, hay chính là lúc vũ hồn giác tỉnh, hồn lực có thể đạt tới tiên thiên cao nhất thập cấp cảnh giới. Ta còn chưa bao giờ gặp quá người có tiên thiên mãn hồn lực, lúc đầu ta giác tỉnh cũng bất quá là nhị cấp hồn lực mà thôi.\"</i><br><br>Đường Tam lúc này tinh thần đã hồi phục trở lại. Thật vất vả mới tìm được một vị Hồn sư chân chính, tự nhiên hắn sẽ không bỏ qua, vội hỏi ngay nghi hoặc trong lòng mình: <i>\"Vũ hồn lực tiên thiên chỉ có thể đạt đến cấp mười thôi sao? Không thể cao hơn nữa?\"</i><br><br>Thanh quang toàn thân thu liễm, Tố Vân Đào thu lại vũ hồn phụ thể: <i>\" Đương nhiên là không thể, thực lực của Hồn sư tăng lên không phải dễ dàng. Mỗi lần vượt qua một cấp xưng hiệu, không chỉ phải có vũ hồn lực phải đạt đến đỉnh phong của xưng hiệu đó, đồng thời còn cần phải có được một hồn hoàn. Không có hồn hoàn, cho dù ngươi có tiếp tục cố gắng tu luyện cũng không có khả năng tiến vào xưng hiệu kế tiếp. Nên giống như ngươi bây giờ vậy, vì tiên thiên hồn lực đã đạt đến giới hạn, hồn lực của ngươi muốn tiếp tục tăng lên, sẽ không cần phải minh tưởng mà trước tiên cần phải có được một hồn hoàn. Sau khi tiến vào tầng kế tiếp mới có thể tiếp tục tu luyện\"</i>.<br><br>Đường Tam chợt nói: <i>\"Hồn hoàn chính là vòng sáng trên người ngươi vừa rồi phải không? Ngươi là cấp thứ hai mươi sáu nên có hai hồn hoàn?\"</i><br><br>Tố Vân Đào gật đầu nói: <i>\"Đúng là như vậy, tình huống của ngươi rất đặc thù, tiên thiên hồn lực đã tới giới hạn, đúng là thiên tài trăm năm khó gặp. Đáng tiếc, thật sự là rất đáng tiếc. Cư nhiên là một phế vũ hồn. E rằng vũ hồn của ngươi chỉ là một kiện nông cụ đã mạnh hơn so với vũ hồn bỏ đi Lam Tâm Thảo nhiều. Nếu như vậy, ta đã có thể....\"</i><br><br>Hắn không nói gì thêm, nhưng Đường Tam mơ hồ hiểu được ý tứ của hắn. Chỉ là bức màn bí ẩn trong lòng hắn lại phảng phất được vén lên một đoạn nữa<br><br>Đường Tam vẫn chính là một người hay tự suy nghĩ, tiền thế đã như vậy, đời này cũng vẫn không đổi. Theo lời Tố Vân Đào nói, hồn lực cùng nội lực của mình là tương đồng. Vậy khi tới thế giới này thì nội lực được chuyển thành hồn lực, mà Huyền Thiên công của mình không cách nào tiến vào đệ nhị trọng cảnh giới là bởi vì Hồn hoàn. Nói cách khác, muốn đề cao phải giống như Hồn sư có được Hồn hoàn mới được. Nhưng Hồn Hoàn là cái gì đây?<br><br>Đường Tam đang muốn hỏi tiếp, thì Tố Vân Đào đã lôi mình đi hướng ra bên ngoài.<br><br><i>\"Lão Kiệt Khắc\"</i><br><br>Cửa mở, lão Kiệt Khắc vẻ mặt khẩn trương hỏi Tố Vân Đào: <i>\"Đại sư, sao rồi, năm nay thôn chúng ta liệu có đứa nhỏ nào có thể trở thành Hồn sư không?\"</i><br><br>Tố Vân Đào liếc mắt nhìn hắn, thở dài một tiếng nói: <i>\"Có thì có một, chỉ là có điều đáng tiếc.\"</i><br><br>Mắt Lão Kiệt Khắc toát ra thần sắc kinh nghi bất định, dò hỏi: <i>\" Đại sư, vậy cuối cùng là...\"</i><br><br>Tố Vân Đào nói: <i>\"Tám đứa nhỏ năm nay, chỉ có một đứa sở hữu hồn lực, lại là tiên thiên mãn hồn lực, đáng tiếc là, vũ hồn của hắn là Lam ngân thảo. Ngươi đã minh bạch chưa?\"</i><br><br><i>\"Lam ngân thảo? Tiên Thiên mãn hồn lực? Trời ạ.\"</i> Trên mặt lão Lão Kiệt Khắc hiện lên sự thất vọng so với Tô Vân Đào còn còn nghiêm trọng hơn rất nhiều. Hắn cũng làm thôn trưởng này cũng đã nhiều năm, tự nhiên rõ ràng tiên thiên mãn hồn lực có ý nghĩa như thế nào. Mà tiên thiên mãn hồn lực lại có vũ hồn là Lam ngân thảo thì thật sự là......<br><br><i>\"Đại sư, Lam ngân thảo thật sự là không có cách nào tu luyện sao?\"</i> Lão Kiệt khắc nhíu mày hỏi.<br><br>Tố Vân Đào có thể cảm nhận được tâm tình lão Kiệt Khắc, nên cũng không có bộ dáng kiêu ngạo, vỗ vai lão Kiệt Khắc nói: <i>\"Cũng không phải hoàn toàn không thể tu luyện. Chỉ là, ngươi cho rằng Lam ngân thảo theo vũ hồn tăng lên, rồi sẽ tiến hoá thành hình thái gì đây? Phế vũ hồn cuối cùng cũng là phế vũ hồn. Cho dù thành Hồn sư được, sợ rằng cũng chỉ là phế hồn sư. Tiên thiên mãn hồn lực thật sự là đáng tiếc. Được rồi, ta đi trước, còn phải đến thôn kế tiếp nữa.\"</i><br><br>Tố Vân Đào cuối cùng không đợi Đường Tam tiếp tục hỏi mà rời khỏi thôn, không có Tố Vân Đào, Đường Tam chỉ có thể chạy đến trước Kiệt Khắc, hỏi về vấn đề mà hắn đang rất muốn biết: <i>\"Kiệt Khắc gia gia, hồn hoàn là cái gì? Phải thế nào mới thu được hồn hoàn?\"</i><br><br>Lão Kiệt Khắc tựa hồ vẫn còn đang đắm trong cuộc nói chuyện với Tố Vân Đào, trả lời một cách vô thức: <i>\"Ta cũng không biết hồn hoàn là gì, muốn đạt được hồn hoàn, dường như phải săn giết hồn thú. Đó là việc làm rất nguy hiểm, chỉ có Hồn sư mới tiến hành.\"</i>",
    "header": "Chương 8: Phế Vũ Hồn Dữ Tiên Thiên Mãn Hồn Lực (4)",
    "nextchapterid": 20804,
    "nexturl": "?type=chapter&chapter=20804&story=9277&name=dau-la-dai-luc-chuong-9-song-sinh-vu-hon-(1)",
    "prechapterid": 20802,
    "preurl": "?type=chapter&chapter=20802&story=9277&name=dau-la-dai-luc-chuong-7-phe-vu-hon-du-tien-thien-man-hon-luc-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}