{
    "chapterid": 20804,
    "chapterindex": 9,
    "cururl": "?type=chapter&chapter=20804&story=9277&name=dau-la-dai-luc-chuong-9-song-sinh-vu-hon-(1)",
    "datacontent": "<i>\"Nga\"</i> Hồn hoàn, hồn thú, hai cái tên mới này không ngừng quanh quẩn trong lòng Đường Tam. Mặc dù hắn không dám chắc mình đoán có chính xác hay không, nhưng Huyền Thiên Công vẫn không cách nào đột phá bình cảnh, Hồn hoàn này hiển nhiên la một cái cửa để đột phá.<br><br>Lúc này, Kiệt Khắc đã khôi phục lại tinh thần, cúi đầu nhìn về phía Đường Tam, kinh ngạc nói: <i>\"Tiểu Tam, ngươi có phải hay không là cái tiểu tử kia mà Đại sư nói là có tiên thiên mãn hồn lực, vũ hồn Lam ngân thảo?\"</i><br><br>Đường Tam gật gật đầu, nói: <i>\"Là ta.\"</i><br><br>Lão Kiệt Khắc ngồi xổm xuống, mặt đối mặt nhìn Đường Tam: <i>\"Tiểu Tam, không nghĩ tới thiên phú của ngươi lại xuất sắc như vậy, đáng tiếc, ngươi có một ba ba như vậy, không có vũ hồn tốt truyền thừa cho ngươi. Nếu không, nói không chừng ngươi có thể trở thành Hồn Thánh thứ hai của thôn chúng ta. Ngươi nói cho gia gia, ngươi có nguyện ý đi tới trường chuyên môn để học tập phương pháp tu luyện của Hồn sư? Chỉ có nơi đó mới có các loại tri thức chuẩn xác nhất về vũ hồn.\"</i><br><br>Đường Tam lúc này đã sinh ra hứng thú mạnh mẽ đối với vũ hồn, nhất là vũ hồn này cùng Huyền Thiên Công của bản thân hắn có liên quan, nhưng hắn như trước không dám trực tiếp trả lời một cách khẳng định: <i>\"Kiệt Khắc gia gia, cái này hỏi ba ba ta mới được.\"</i><br><br>Khiệt Khắc chợt tỉnh ngộ lại, dù đứa nhỏ có hiểu truyện thì cuối cùng vẫn là một đứa nhỏ, nói như thế nào cũng phải tuân theo ý kiến của Đường Hạo mới được.<br><br>Trong mắt toát ra vài phần quang mang kiên định, mặc dù hắn không muốn đi gặp cái tên lạp tháp quỷ kia (tên quỷ bẩn thỉu – nghĩa đen), nhưng vì thôn có thể lại xuất ra một gã Hồn sư, hắn cũng bất chấp.<br><br><i>\"Đi thôi, Tiểu Tam, gia gia đưa ngươi về nhà.\"</i> Lão Kiệt Khắc trước đem những đứa trẻ để cho cha mẹ chúng đón về, sau mới mang theo Đường Tam về tiệm rèn.<br><br>Buổi sáng, theo lệ là thời gian ngủ của Đường Hạo, tiệm rèn rất yên tĩnh.<br><br><i>\"Đường Hạo, Đường Hạo.\"</i> Lão Kiệt Khắc mặt kệ Đường Hạo có đang ngủ hay không, đối với tên thợ rèn lạp tháp này, hắn thật sự là rất không ưa. Nếu không phải hắn chế tạo nông cụ với giá rất rẻ thì hắn đã mang Đường Hạo đá ra khỏi thôn rồi.<br><br>Một bên gọi Đường Hạo, ánh mắt lão Kiệt Khắc xẹt qua chung quanh, vốn muốn tìm cái ghế để ngồi xuống, nhưng nhìn mọi thứ rách rách nát nát, hắn thật sự không có dũng khí để kéo qua. Tuổi hắn đã không còn nhỏ nữa, cũng không muốn ở chỗ này cân chiết cốt đoạn (gân đứt xương gãy)<br><br><i>\"Ai đang hô to gọi nhỏ vậy?\"</i> Thanh âm của Đường Hạo thoáng mang theo chút tức giận, vén rèm cửa lên, chậm rãi đi ra.<br><br>Đầu tiên hắn thấy được nhi tử của mình, sau mới chuyển ánh mắt qua người lão Kiệt Khắc: <i>\"Lão Kiệt Khắc, làm gì?\"</i><br><br>Kiệt Khắc không tức giận nói: <i>\"Hôm nay là ngày nhi tử của ngươi giác tỉnh vũ hồn, ngươi không biết có bao nhiêu trọng yếu? Người khác đều là cha mẹ cùng nhau đưa đi, nhưng mà ngươi có thể đi không, hay vẫn là cái bộ dạng như cũ.\"</i><br><br>Đường Hạo phảng phất như không nghe được lão Kiệt Khắc châm chọc, ánh mắt lại nhìn về phía nhi tử: <i>\"Tiểu Tam, vũ hồn giác tỉnh của ngươi thế nào? Là cái gì?\"</i><br><br>Đường Tam nói: <i>\"Ba ba, là Lam ngân thảo.\"</i><br><br><i>\"Lam ngân thảo?\"</i> Khồn biết tại sao, Đường Hạo luôn luôn không cảm thấy hứng thú gì với ngoại vật, nhưng trong khi nghe đến ba chữ này thì thân thể đột nhiên run lên một chút, trong mắt cũng toát ra một tia quang mang đặc thù.<br><br>Vẻ mặt của Đường Hạo biến hóa chỉ có Đường Tam chú ý tới, lão Kiệt Khắc tự nhiên sẽ không quản vẻ mặt của một lạp tháp thợ rèn, trực tiếp nói: <i>\"Mặc dù là Lam ngân thảo, nhưng Tiểu Tam chính là tiên thiên mãn hồn lực. Đường Hạo, ta đã quyết định, thôn năm nay sẽ cấp cho Tiểu Tam một cái công độc sanh danh ngạch (cái này như kiểu là có một xuất đi học ấy). Để cho hắn tới sơ cấp Hồn sư học viện tại Nặc Đinh Thành học tập. Thôn sẽ bao cấp lộ phí.\"</i><br><br><i>\"Lam ngân thảo, Lam ngân thảo.\"</i> Đường Hạo thì thài hai câu, mạnh mẽ ngước đầu lên, trong mắt toát ra quang mang kiên định mà Đường Tam chưa bao giờ gặp, trầm giọng nói: <i>\"Không được.\"</i><br><br><i>\"Ngươi nói cái gì? Ta không nghe lầm chứ?\"</i> Kiệt Khắc ngoáy ngoáy cái lỗ tai của mình, giật mình nhìn Đường Hạo: <i>\"Ngươi hẳn là biết cơ hội này quý giá như thế nào? Thánh Hồn thôn chúng ta sợ là đã từng xuất ra một Hồn Thánh, một năm cũng chỉ có một danh nghạch, các thôn khác, phải hai, ba thôn mới được hưởng một cái danh nghạch, ngươi có biết hay không? Đây chính là cơ hội tốt. Nói không chừng, sau này Tiểu Tam có thể trở thành người thượng nhân (cái này bạn không hiểu lắm, tiếng anh là leading – người lãnh đạo, có lẽ là người ở tầng lớp trên).\"</i><br><br>Đường Hạo lạnh lùng nhìn lão Kiệt Khắc một cái: <i>\"Người ở tầng lớp trên có tác dụng gì? Ta chỉ biết là, nếu nó đi, sẽ không có ai nấu cơm cho ta ăn. Lam ngân thảo, ngươi cho rằng Lam ngân thảo vũ hồn có thể tu luyện thành cái gì? Nó chỉ là một cái phế vũ hồn.\"</i><br><br>Lão Kiệt Khắc tức giận nói: <i>\"Nhưng hắn là tiên thiên mãn hồn lực, chỉ cần có được một cái Hồn hoàn, kể cả một cái Hồn hoàn kém cỏi nhất, cũng lập tức trở thành một gã Hồn sư. Hồn sư, ngươi biết không? Thôn chúng ta đã rất nhiều năm chưa xuất hiện một cái Hồn sư rồi.\"</i><br><br>Đường Hạo lạnh nhạt nói: <i>\"Đây mới là mục đích chính thức của ngươi. Nói không được là không được. Ngươi có thể đi rồi.\"</i><br><br><i>\"Đường…Hạo…\"</i> Lửa giận trong lồng ngực lão Kiệt Khắc đã thiêu đốt tới cực hạn.<br><br>Đường Hạo vẫn một bộ dáng biếng nhác như trước: <i>\"Không cần lớn tiếng như vậy, ta không có điếc. Ta nói rồi, ngươi có thể đi.\"</i><br><br><i>\"Kiệt Khắc gia gia, ngài đừng nóng giận. Ta không đi học tập năng lực của Hồn sư nữa. Ba ba nói đúng, Lam ngân thảo chỉ là phế vũ hồn, cảm ơn ý tốt của ngài.\"</i><br><br>Kiệt Khắc mặc dù chán ghét Đường Hạo cực độ, nhưng phi thường thích sự hiểu chuyện của Đường Tam, lửa giận dần dần bình phục, thở dài một tiếng: <i>\"Hảo hài tử, gia gia không tức giận. Được rồi, gia gia phải đi rồi.\"</i> Nói xong xoay người hướng ra phía ngoài mà đi.<br><br>Đường Tam ra tiễn. Ba ba có thể không để ý tới, nhưng Kiệt Khắc là thôn trưởng, hắn lại rất tốt, lễ số (kiểu như là chào hỏi ấy) hắn tuyệt đối không thể thiếu.<br><br>Kiệt Khắc đi tới cửa tiệm rèn dừng chân lại, xoay người nhìn về phía Đường Hạo, ngữ khí trầm trọng nói: <i>\"Đường Hạo, ngươi khi còn sống cứ như vậy là xong, nhưng Tiểu Tam còn nhỏ, chẳng lẽ ngươi không nghĩ cấp cho nó một loại nghề mưu sinh ư? Không nên làm chậm trễ hắn trở thành Hồn sư, ít nhất sau này cũng sẽ không lạc phách giống ngươi. Nếu ngươi thay đổi chủ ý hãy tới tìm ta. Thời gian báo danh của Nặc Đinh hồn sư sơ cấp học viện còn có ba tháng.\"</i>",
    "header": "Chương 9: Song Sinh Vũ Hồn (1)",
    "nextchapterid": 20805,
    "nexturl": "?type=chapter&chapter=20805&story=9277&name=dau-la-dai-luc-chuong-10-song-sinh-vu-hon-(2)",
    "prechapterid": 20803,
    "preurl": "?type=chapter&chapter=20803&story=9277&name=dau-la-dai-luc-chuong-8-phe-vu-hon-du-tien-thien-man-hon-luc-(4)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}