{
    "chapterid": 20802,
    "chapterindex": 7,
    "cururl": "?type=chapter&chapter=20802&story=9277&name=dau-la-dai-luc-chuong-7-phe-vu-hon-du-tien-thien-man-hon-luc-(3)",
    "datacontent": "Không biết vì sao, đứa trẻ vừa rồi còn đang khóc lóc vừa bị quang mang màu vàng nhạt đó bao phủ lên liền lập tức bình tĩnh trở lại, có chút ngây ngốc đứng đó.<br><br>Từng điểm từng điểm màu vàng từ tảng đá màu đen dưới mặt đất bay ra, lại tiến nhập vào trong thân thể thằng bé.<br><br>Thân thể thằng bé bắt đầu khẽ run rẩy lên, muốn kêu lên nhưng lại không thể kêu thành tiếng.<br><br><i>\"Đưa tay phải của ngươi ra.\"</i> Đôi mắt trong veo xanh biếc của Tố Vân Đào nhìn chăm chăm vào thằng bé, uy nghiêm ra lệnh.<br><br>Thằng bé đưa tay phải ra theo ý thức, lập tức, tất cả điểm sáng đều ào ra, sau khoảnh khắc, một thanh liêm đao (liêm đao: cái liềm) xuất hiện trong lòng bàn tay nó.<br><br>Xem ra, liêm đao này tuyệt không phải là quang ảnh hư ảo, mà nó thực sự tồn tại.<br><br>Tố Vân Đào nhíu nhíu mày: <i>\"Là khí vũ hồn, liêm đao cũng có thể làm vũ khí sao? Chắc là miễn cưỡng thì cũng có thể.\"</i><br><br>Kim quang dần dần thu liễm, nam hài có chút giật mình nhìn chiếc tiểu liêm đao không lớn trong tay kia, chẳng biết phải làm sao.<br><br>Tố Vân Đào nói: <i>\"Vũ hồn của ngươi là liêm đao, là khí vũ hồn. Đến đây, để ta thử xem xem ngươi có hồn lực hay không. Nếu có hồn lực, cho dù là khí vũ hồn cũng có thể trở thành Chiến hồn sư. Dù sao liêm đao cũng có lực công kích nhất định.\"</i><br><br><i>\"Đại, đại sư, ta nên làm thế nào?\"</i> Nam hài khiếp sợ hỏi.<br><br>Tố vân Đào lạnh nhạt nói: <i>\"Dùng ý niệm thu hồi vũ hồn. Sau này khi nào muốn sử dụng thì dùng ý niệm kêu gọi nó ra.\"</i><br><br>Nam hài thử nửa ngày mới đưa tay thu hồi liêm đao được, Tố Vân Đào đưa một lam thuỷ tinh cầu đưa tới trước mặt hắn, ý bảo hắn đưa tay phải đặt lên trên.<br><br>Nam hài còn non nớt đưa bàn tay nhỏ bé cùng với lang trảo của Tố Vân Đào phân biệt chia ra đặt trên dưới thuỷ tinh cầu, nhìn qua sự đối lập cực kỳ rõ ràng.<br><br>Sau chốc lát, Tố Vân Đào có chút thất vọng nói: <i>\"Không có hồn lực, ngươi không thể trở thành Hồn sư, hãy qua một bên trước đi!\"</i><br><br>Cũng là một màn như vậy tiếp tục xảy ra, trước sau lại có vũ hồn của năm hài tử được đánh thức. Vũ hồn của bọn họ để là một vài loại nông cụ như cái cuốc hay cái liềm, đến cả một cái thú vũ hồn cũng đều không xuất hiện. Còn về hồn lực, cũng đều vì Tố Vân Đào phán định là không có.<br><br>Đến lượt hài tử thứ bảy, cũng chính là người cuối cùng đứng trước Đường Tam.<br><br>Liên tục làm những nghi lễ đó, Tố Vân Đào tựa như đã có chút mệt mỏi rồi, nhưng hắn vẫn cố sức chuẩn bị giúp tám hài tử này đều hoàn thành quá trình giác tỉnh.<br><br>Kim sắc quang điểm tụ lại, lần này, cuối cùng cũng không phải là nông cụ nữa mà xuất hiện biến hóa. Một cọng cỏ nhỏ màu lam nhạt xuất hiện trong lòng bàn tay của nữ hài tử này, nhẹ nhàng bay lượn qua.<br><br>Đường Tam mơ hồ cảm giác được, loại cỏ nhỏ màu lam này tựa hồ chính mình đã gặp qua. Rất nhanh, hắn nghĩ tới loại cỏ gọi là lam ngân thảo, trong thôn có thể tuỳ ý thấy được, nguyên lai loại cỏ này phổ biến như thanh thảo ở thế giới tiền thế, ngoại trừ sức sống tương đối ương ngạnh cũng không có tác dụng gì khác. Bất quá do cô gái nhỏ bên ngoài có tầng hào quang đạm kim sắc, cho nên hắn mới nhìn sơ qua không nhận ra được.<br><br>Mặc dù không phải nông cụ, Tố Vân Đào trong mắt thất vọng nhưng lại càng thêm rõ rang: <i>\"Phải nói là vô dụng vũ hồn. Không có lực công kích, không có lực phòng ngự, không có phụ trợ năng lực. Lam ngân thảo coi như là hình thái vũ hồn vô dụng tiêu chuẩn.\"</i> Vừa nói hắn vừa theo trình tự cầm thủy tinh cầu đến phía nữ hài trước mặt, chính hắn cũng dự đoán trước như vậy, vẫn chưa có hồn lực xuất hiện.<br><br>Rốt cuộc đã đến phiên Đường Tam, không cần Tố Vân Đào gọi, hắn đã tiến trước vào trung tâm của sáu khỏa hắc thạch.<br><br>Theo sáu đạo hồn lực của Tố Vân Đào rót vào, quang mang màu vàng nhạt lại bắt đầu sáng lên.<br><br>Ấm áp, ssaay là cảm giác đầu tiên của Đường Tam, cả người phảng phất được bao bọc trong một thế giới ấm áp, nói không hết sự thoải mái. Khó trách, đứa nhỏ đó bị quang mang vàng nhạt bao quanh lại ổn định được tâm tình.<br><br>Khí tức ấm áp hướng vào trong cơ thể thẩm thấu, Đường Tam rõ ràng cảm giác được, nội lực Huyền Thiên Công của mình tựa hồ có rất nhỏ biến hóa, ngay sau đó, dưới sự ddieuf khiển của năng lượng ấm áp đó, trong cơ thể tựa hồ có vật gì đó bị nghiền nát ra, tất cả khí tức ấm áp trong nháy mắt chạy thẳng tới bàn tay mình.<br><br>Mắt Tố Vân Đào đột nhiên sáng bừng lên, bởi một vầng kim sắc hào quang rực sáng, lúc này đây điểm ánh sáng kim sắc xuất hiện so với các hài tử trước là lớn hơn rất nhiều, hắn mơ hồ cảm giác được, rốt cuộc thì cũng xuất hiện một người có cường đại vũ hồn, tâm tình hắn bỗng chốc trở nên hưng phấn.<br><br>Đối với Vũ hồn điện Chấp sự phụ trách Vũ hồn giác tỉnh như bọn họ mà nói, nếu có thể giác tỉnh them một đứa nhỏ có tiềm lực phi phàm, lại đem nó lạp nhập (tham gia) vào trong Vũ hồn điện, có thể thu được không ít đánh giá tốt, đối với việc thăng chức có lợi rất lớn.<br><br>Nhưng rất nhanh Tố Vân Đào đã thất vọng rồi.<br><br>Đường Tam giơ tay phải lên theo ý thức, cái hắn nhìn thấy là một màu lam. Màu làm như vậy, hôm nay đã là lần thứ hai xuất hiện trong Vũ hồn điện của thôn này.<br><br>Lam ngân thảo, giống hệt với Lam ngân thảo của nữ hài trước đó. Tiêu chuẩn tồn tại của phế vũ hồn.<br><br>Tô Vân Đào bất đắc dĩ nói: <i>\"Ngươi là một phế Vũ Hồn, xem ra đến Thánh Hồn thôn lần này đã lãng phí thời gian rồi. Hài tử, các ngươi có thể đi được rồi.\"</i> Vừa rồi, một lượng lớn kim sắc quang điểm xuất hiện mang đến cho hắn hy vọng rất lớn, nhưng cuối cùng chỉ xuất hiện lam ngân thảo, cảm giác hụt hẫng làm cho Tố Vân Đào có chút khó chịu.<br><br><i>\"Thúc thúc, người còn chưa tiến hành kiểm tra hồn lực cho ta mà.\"</i> Đường Tam nhìn Tố Vân Đào đã muốn thu khối thủy tinh cầu màu lam đó lại, vội vàng nhắc nhở hắn.<br><br>Tố Vân Đào đến đầu cũng chẳng quay lại: <i>\"Không cần thử nữa. Loại phế vũ hồn như Lam ngân thảo này, ta còn chưa thấy qua ai như vậy mà xuất hiện hồn lực cả.\"</i><br><br><i>\"Để cho ta thử được không thúc thúc?\"</i> Đường Tam kiên trì nói. Sự ấm áp mà kim quang mang tới khi vận chuyển trong cơ thể hắn đem lại một cảm giác rất kì dị, cánh cửa lớn đã mở ra đó khiến hắn cảm giác được Huyền Thiên công của mình tựa hồ đã phát sinh những biến hóa rất nhỏ. Đồng thời, hắn cũng rất muốn biết, nội lực của mình và cái thế giới vũ hồn này rốt cuộc có gì bất đồng.<br><br>Tố Vân Đào sững sờ một chút, lúc này mới xoay người lại, đối diện với mục quang bình tĩnh mà kiên định của Đường Tam. Trong lòng thầm nghĩ, đứa nhỏ này tựa hồ như có chút không giống người thường.",
    "header": "Chương 7: Phế Vũ Hồn Dữ Tiên Thiên Mãn Hồn Lực (3)",
    "nextchapterid": 20803,
    "nexturl": "?type=chapter&chapter=20803&story=9277&name=dau-la-dai-luc-chuong-8-phe-vu-hon-du-tien-thien-man-hon-luc-(4)",
    "prechapterid": 20801,
    "preurl": "?type=chapter&chapter=20801&story=9277&name=dau-la-dai-luc-chuong-6-phe-vu-hon-du-tien-thien-man-hon-luc-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}