{
    "chapterid": 20800,
    "chapterindex": 5,
    "cururl": "?type=chapter&chapter=20800&story=9277&name=dau-la-dai-luc-chuong-5-phe-vu-hon-du-tien-thien-man-hon-luc-(1)",
    "datacontent": "Lão Kiệt Khắc đối với Đường Tam hiển nhiên rất kiên nhẫn, trong lòng lão, Đường Tam chính là đứa nhỏ hiểu chuyện nhất trong thôn này, thật khó tưởng tượng, một người cha như vậy sao lại có một người con như thế này.<br><br><i>\"Đại hồn sư là xưng hiệu của cấp bậc Hồn sư. Hồn sư là nghề cao quí nhất trong cả đại lục, bọn họ có thể là những chiến sĩ cường đại, cũng có thể có những năng lực phụ trợ xuất sắc. Nhưng bất luận loại Hồn sư nào, cấp bậc đều là dựa theo cùng một loại xưng hiệu mà tiến hành xếp thứ tự.\"</i><br><br><i>\"Hồn sư đều tự có vũ hồn lực của chính mình, căn cứ vào sự mạnh yếu của vũ hồn lực mà chia thành thập đại xưng hiệu. Mỗi một xưng hiệu lại chia làm mười cấp. Ban đầu khi mới nhập môn thì gọi là Hồn sĩ, chỉ cần sau khi vũ hồn tỉnh giấc thì mỗi người đều là Hồn sĩ. Nếu vũ hồn có thể tu luyện, khi hồn lực đạt tới cấp mười một thì sẽ đạt tới xưng hiệu kế tiếp, cũng chính là Hồn sư. Còn Đại hồn sư, chính là cái đứng thứ ba trong toàn bộ dãy xưng hiệu. Khi đạt đến cảnh giới Đại hồn sư thì đã là một Hồn sư khá cường đại rồi. Tổng thể thập đại xưng hiệu là như vậy đó.\"</i><br><br><i>\"Hồn sĩ, Hồn sư, Đại hồn sư, Hồn tôn, Hồn tông, Hồn vương, Hồn đế, Hồn thánh, Hồn Đấu La và Phong hào đấu la. Tên gọi Đấu La đại lục của chúng ta chính là bắt nguồn từ đây. Trong truyền thuyết, những Phong hào Đấu La đạt tới cửu cấp trở lên đều có thể tự lấy một phong hào cho mình, bọn họ đơn giản chính là những vô địch tồn tại.\"</i><br><br>Trong mắt lão ánh lên những tia kiêu ngạo, <i>\"Như Thánh Hồn thôn chúng ta trăm năm trước lại đã từng xuất hiện một vị hồn thánh đệ bát đẳng. Trong toàn bộ Nặc Đinh thành, thậm chí trong cả Pháp Tư Nặc hành tỉnh, cũng là cực kì hiếm có.\"</i><br><br>Đường Hạo bên cạnh bĩu môi nói: <i>\"Lão Kiệt Khắc, đó chỉ là một truyền thuyết mà thôi.\"</i><br><br>Tựa như bị chạm vào vẩy ngược, lão Kiệt Khắc đại nộ: <i>\"Cái gì mà truyền thuyết, truyền thuyết cũng là từ sự thực mà ra. Đường Hạo, ngươi đến thôn đã có sáu năm thời gian rồi, hẳn là phải rõ ràng địa vị của vị Hồn Thánh kia trong lòng chúng ta. Còn để ta nghe được ngươi vũ nhục Hồn Thánh đại nhân một lần nữa, ta lập tức đuổi ngươi rời khỏi thôn. Nếu không phải vì nể mặt Tiểu Tam, ngươi nghĩ rằng ta nguyện ý đến cái ổ chó của ngươi sao?\"</i><br><br>Đường Hạo lại không hề tức giận, vẫn gõ gõ vào chiếc nông cụ trong tay như cũ, hệt như chẳng nghe thấy lời của Kiệt Khắc vậy.<br><br>Kiệt Khắc hung hăng trừng mắt nhìn hắn một cái, tiếp đó mới quay sang nói với Đường Tam: <i>\"Sau này ngươi ngàn vạn lần đừng có giống như cha ngươi, sa sút tinh thần thế này, được rồi, ta đi trước đây, ba ngày sau sẽ tới đón ngươi.\"</i><br><br>Nói xong, lão Kiệt khắc tức giận rời khỏi lò rèn.<br><br><i>\"Ba ba.\"</i> Đường Tam kêu lên một tiếng thất thanh.<br><br><i>\"Gì?\"</i> Đường Hạo lạnh lùng nhìn lại, thấy hàn ý trong mắt phụ thân, Đường Tam không thể không nuốt lại những lời vừa định nói, cúi đầu trở về phòng, tiếp tục luyện tập đánh cho đủ một vạn lần.<br><br>Màn đêm phủ xuống, ăn xong cơm tối, Đường Hạo lau miệng, theo thói quen đi ra ngoài, đối với hắn mà nói chuyện đi ra ngoài uống rượu đã trở thành thông lệ. Mà rượu hắn uống chính là loại rượu rẻ tiền nhất.<br><br><i>\"Ba ba, chờ một chút.\"</i> Đường Tam không kịp thu dọn chén đũa, vội gọi Đường Hạo lại.<br><br><i>\"Làm gì hả?\"</i> Đường Hạo trừng mắt nhìn hắn. Mặc dù Đường Hạo chưa bao giờ đánh Đường Tam, nhưng không biết tại sao, Đường Tam thiên sanh đối với cha có chút sợ hãi. Đối với người sống qua hai kiếp người như hắn, loại cảm giác này cũng vô pháp thay đổi.<br><br><i>\"Cái thứ đó, con rèn một vạn lần xong rồi!\"</i> Đường Tam nói<br><br><i>\"Ồ!\"</i> Quang mang trong mắt Đường Hạo tựa như sáng thêm mấy phần: <i>\"Cầm đến ta xem xem!\"</i><br><br><i>\"Vâng!\"</i> Đường Tam vội vã chạy về phòng mình, rất nhanh đã bê một khối sắt ra.<br><br>Khối sắt toàn thân đen thui, mặc dù không ra hình thù gì, nhưng nhìn qua mỗi một mặt đều bóng loáng, ẩn hiện sắc đen. Khối sắt ước chừng bằng một phần bốn khối sắt đầu tiên. Đường Tam vận Huyền Thiên Công cầm nó mới không cảm thấy cố hết sức.<br><br>Đường Hạo cầm lấy khối sắt, đặt ở trước mắt mình, cẩn thận quan sát: <i>\" Bây giờ ngươi đã hiểu rõ lời ta nói rồi chứ?\"</i><br><br>Đường Tam gật đầu: <i>\"Bách luyện thành cương, phẩm chất của kim chúc có kém nhưng trải qua không ngừng tôi luyện, vậy thì sẽ biến thành ưu chất. Ba ba, người là muốn nói cho ta biết cái đạo lý này phải không?\"</i><br><br>Đường Hạo phát hiện, những ngày này nhi tử không ít lần khiến mình kinh ngạc, đưa khối thiết cho hắn nói: <i>\"Vậy ngươi tiếp tục đi, đợi ngươi đen nó luyện thành còn nắm tay ta sẽ tới xem.\"</i><br><br>Nói xong, hắn xoay người ra ngoài.<br><br>Theo lời hắn nói ban đầu, quai búa một vạn lần thì sẽ dạy Đường Tam cách tôi luyện, nhưng bây giờ hắn tựa hồ là đã nuốt lời. Có điều Đường Tam cũng chẳng để ý, hắn chỉ là nghĩ tới những lời Đường Hạo vừa nói.<br><br><i>\"Lớn bằng nắm tay?\"</i> Khối sắt lớn như vậy, thật sự có thể tôi luyện trở thành nhỏ bằng nắm tay sao? Mặc dù thể tích chỉ còn có một phần tư so với ban đầu, nhưng Đường Tam lại rất rõ ràng, theo sự tôi rèn không ngừng, mật độ sắt trong thiết khối sẽ càng lúc càng lớn, thể tích muốn thu nhỏ lại cũng càng thêm khó khăn. Muốn đem nó tôi luyện đến mức chỉ còn nắm tay lớn nhỏ cũng không phải chỉ quai búa vạn lần là có thể làm được<br><br>Bách luyện thành cương, vậy vạn luyện sẽ thành cái gì chứ? Đường Tam trong mắt lóe lên một đạo quang mang, chân vừa khẽ động người đã đi vào trong phòng mình. Rất nhanh sau đó tiếng đinh đinh đang đang từ lò rèn lại vang lên<br><br>Thời gian ba ngày trôi qua rất nhanh, theo thường lệ Đường Tam vẫn lên trên đỉnh núi làm công việc của mình, về đến nhà, ngoại trừ việc nấu cơm thì thời gian còn lại dùng cho việc luyện khối sắt. Khối sắt cũng có thể tính là cứng cáp. Tốc độ quai búa ngày càng tăng. Huyền thiên công trợ giúp hắn rất nhanh khôi phục thể lực, duy trì không ngừng quá trình rèn luyện này.<br><br>Tiểu Tam, gia gia đến đón ngươi đây<i>\". Lão kiệt khắc đi đến lò rèn. Có thể vì khó chịu đối với Đường Hạo, hắn thậm chí không có đi vào mà đứng ở bên ngoài gọi Đường Tam.<br><br>Đường Tam nhìn thoáng qua, phụ thân hắn vừa mới ăn xong điểm tâm. Đường Hạo lãnh đạm nói: \"</i>Đi đi, đừng chậm trễ nấu cơm trưa\"",
    "header": "Chương 5: Phế Vũ Hồn Dữ Tiên Thiên Mãn Hồn Lực (1)",
    "nextchapterid": 20801,
    "nexturl": "?type=chapter&chapter=20801&story=9277&name=dau-la-dai-luc-chuong-6-phe-vu-hon-du-tien-thien-man-hon-luc-(2)",
    "prechapterid": 20799,
    "preurl": "?type=chapter&chapter=20799&story=9277&name=dau-la-dai-luc-chuong-4-dau-la-dai-luc-(4)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}