{
    "chapterid": 20815,
    "chapterindex": 20,
    "cururl": "?type=chapter&chapter=20815&story=9277&name=dau-la-dai-luc-chuong-20-dai-su?-su-phu?-(2)",
    "datacontent": "<i>\"Bọn họ xuất thân cũng không cao quý, nhưng chính mình cũng có tiên thiên mãn hồn lực. Mà loại ngoài ý muốn này, hay chính là tồn tại biến dị vũ hồn. Mà ta căn cứ vào nhiều năm nghiên cứu của ta đối với biến dị vũ hồn, không có một loại vũ hồn gì cùng Lam ngân thảo sinh ra biến dị. Mà Lam ngân thảo vũ hồn của ngươi lại là Lam ngân thảo bình thường, cho nên, ta hoàn toàn có thể dám chắc, phán đoán của chính mình là chính xác.\"</i><br><br><i>\"Biến dị vũ hồn, nó là cái gì?\"</i> Đường Tam hỏi.<br><br>Đại sư kiên nhẫn giải thích: <i>\"Trước tiên là nói về vấn đề vũ hồn tiến hành truyền thừa như thế nào. Vũ hồn của một người cùng Vũ hồn của cha mẹ có liên quan trực tiếp, tình huống bình thường nhất, chính là truyền thừa vũ hồn từ một phương cha hoặc mẹ. Đây chính là vũ hồn truyền thừa của gia tộc. Mà một ít ngoại lệ trong đó, chính là biến dị vũ hồn. Nơi phát ra đồng dạng cũng là vũ hồn của cha mẹ, chỉ bất quá bởi vì vũ hồn của cha và mẹ trong đó có nhất định tính biến dị, cho nên người được kế thừa vũ hồn mới gặp phải biến dị, sinh ra một loại vũ hồn mới. Biến dị vũ hồn có thể là cường đại biến dị, thậm chí xuất hiện tiên thiên mãn hồn lực. Nhưng tuyệt đại bộ phận biến dị vũ hồn lại chỉ trở nên nhỏ yếu. Biến dị vũ hồn tựu như là kết quả của cận thân kết hôn, tỷ lệ ngu ngốc rất lớn, nhưng cũng có thể xuất hiện trí giả (người uyên bác) hơn hẳn người bình thường.\"</i><br><br>Đường Tam gật gật đầu, đột nhiên, hắn lui về phía sau một bước, mở rộng khoảng cách của mình và Đại sư trong lúc đó, ngay sau đó, hai gối quỳ xuống trên mặt đất, hướng về Đại sư cung kính dập đầu lạy ba lạy.<br><br>Lúc này, đến phiên Đại sư sững sờ: <i>\"Ngưoi làm gì?\"</i><br><br><i>\"Sư phụ.\"</i> Đường Tam cung kính kêu lên: <i>\"Xin ngài thu ta làm đồ đệ.\"</i><br><br>Đại sư nở nụ cười, nở nụ cười rất hài lòng, khom lưng kéo Đường Tam đứng lên: <i>\"Sỏa tiểu tử (đứa bé ngốc), bái sư tại sao phải dập đầu, ngươi không biết đây là lễ tiết bái quân vương cùng cha mẹ sao? Chỉ cần cúc cung (cúi chào) là được.\"</i><br><br>Thói quen của Đấu la đại lục hiển nhiên cùng tình huống thế giới trước của Đường Tam bất đồng, nhưng Đường Tam cũng không nghĩ rằng mình quá lễ tiết, trịnh trọng nói: <i>\"Một ngày là thầy, cả đời là cha. Ta hẳn là phải quỳ lạy ngài.\"</i><br><br>Đường môn đối với việc dạy lễ tiết thập phần nghiêm khắc, lúc trước đã lớn lên trong cái loại giáo dục này, sớm đã khắc thật sâu ở sâu trong nội tâm của Đường Tam.<br><br>Đại sư động dung nhìn Đường Tam: <i>\"Một ngày là thầy, trọn đời là cha, hảo, hảo, xem ra, ta quả nhiên không chọn sai.\"</i> Sở vị kiến vi tri trứ ***, tỉ mỉ quyết định thành bại, mặc dù thầy trò hai người này tiếp xúc không lâu, nhưng Đại sư đối với đứa nhỏ trức mắt này đã có nhận thức không nhỏ.<br><br><i>\"Đi thôi, ta dẫn ngươi đi gặp giáo vụ trình diện.\"</i> Đại sư lại kéo tay Đường Tam, bàn tay hắn vốn khô ráo bởi vì kích động nên có chút mồ hôi xuất ra.<br><br>Nặc đinh sơ cấp hồn sư học viện cũng không có lớn như bề ngoài vừa nhìn qua, chủ yếu chia làm mấy khu vực, chủ giáo học lâu (tòa nhà dạy học chính), thao trường cùng với túc xá lâu phía đông của thao trường.<br><br>Mặc dù chỉ là sơ cấp hồn sư học viện, nhưng nơi này đối với đệ tử yêu cầu phi thường nghiêm khắc, sợ là nhà bên cạnh học viện, đệ tử cũng phải vào ở trong học viện, tiếp nhận quản lý thống nhất.<br><br>Giáo vụ nằm ở tầng một Chủ giáo học lâu, chuyên môn phụ trách tiếp đãi tân sinh chính là một gã sư phụ nhìn qua đã hơn sáu mươi tuổi, còn có hai gã thanh niên cỡ ba mươi tuổi làm thủ hạ cho lão sư phụ.<br><br>Đại sư đặt chứng minh ở trên bàn, hướng về lão sư lớn tuổi nói: <i>\"Tô chủ nhiệm, đây là công độc sanh năm nay Thánh Hồn thôn đưa tới, phiền ngươi giúp hắn đăng kí một chút.\"</i><br><br>Tô chủ mặt đầy tiếu ý nói: <i>\"Đại sư, ngài như thế nào lại tới, hi khách (có lẽ là khách hiếm - anhdendem) a! ngồi đây đi.\"</i><br><br>Đại sư lắc lắc đầu, hướng Đường Tam nói: <i>\"Ngươi tự mình ở chỗ này đăng kí, mấy vị sư phụ này sẽ nói cho ngươi biết phải làm thế nào. Ta đi trước, ta sẽ tự quay lại tìm ngươi.\"</i><br><br>Đường Tam gật đầu, cung kính nói: <i>\"Sư phụ tái kiến.\"</i><br><br>Đại sư mặt lộ vẻ mỉm cười, xoa xoa đầu hắn, xoay người đi.<br><br>Nghe được Đường Tam xưng hô với Đại sư như vậy, Tô chủ nhiệm tựa hồ cảm thấy rất hứng thú: <i>\"Tiểu tử, ngươi gọi đại sư là sư phụ? Hắn không phải là sư phụ của học viện chúng ta.\"</i><br><br>Đường Tam nói: <i>\"Nhưng ông ấy là sư phụ của ta\"</i><br><br>Tô chủ nhiệm sửng sốt: <i>\"Ngươi bái Đại sư làm sư phụ?\"</i> Thần sắc hắn có chút cổ quái, đó là vẻ mặt vừa muốn cười nhưng lại cố nén lại.<br><br>Đường Tam nói: <i>\"Có gì không ổn sao? Sư phụ.\"</i><br><br>Tô chủ nhiệm cuống quýt lắc đầu, cười nói: <i>\"Không có, không có. Không nghĩ tới đại sư cũng biết thu đồ đệ. Bất quá, ngươi vẫn còn là đệ tử của học viện, sau này đồng dạng phải tuân thủ quy định cùa học viện, ngươi hiểu không?\"</i><br><br>Đường Tam gật gật đầu.<br><br>Hai gã sư phụ trẻ bên cạnh Tô chủ không có khả năng hàm dưỡng tốt như hắn, trong đó một người cầm qua chứng minh của vũ hồn điện một chút, cười nói: <i>\"Là Đường Tam sao, làm sư phụ của học viện, ta phải nhắc nhở ngươi một chút. Sư phụ không thể nhận tùy tiện như vậy. Một gã hồn sư, bất luận có hay không từ học viện tốt nghiệp, cũng chỉ có thể nhận một người sư phụ, nếu không, sẽ bị người đời bất dung (không tha). Ngươi thật sự cho rằng Đại sư rất thích hợp sao? Nga, ngươi chính là tiên thiên mãn hồn lực. Đáng tiếc vũ hồn lại là Lam ngân thảo.\"</i><br><br>Thấy mấy chữ trên chứng minh là tiên thiên mãn hồn lực, sư phụ ở đây đều toát ra vẻ kinh ngạc, nhưng Lam ngân thảo lại làm bọn họ từ kinh ngạc biến thành tiếc hận (thương tiếc - regret).<br><br>Đường Tam có chút kì quái nhìn ba gã sư phụ trước mặt của học viện, <i>\"Có cái gì không thích hợp sao?\"</i><br><br>Tô chủ nhiệm trừng mắt liếc người sư phụ trẻ bên cạnh, nói: <i>\"Địa sư mặc dù tính cách cổ quái một chút, nhưng từ góc độ nào đó mà nói, hắn tại phương diện vũ hồn chính là \"</i>vô địch<i>\". Dù sao vũ hồn của ngươi cũng là Lam ngân thảo, bái ông ta làm thầy cũng không có quan hệ gì. Tốt lắm, cứ như vậy đi. Thứ này là của ngươi, học viện miễn phí phát cho. Ngươi ở tại túc xá lâu, phòng bảy. Sư phụ phụ trách nơi đó sẽ an bài công việc của công độc sanh cho ngươi. Hãy đi đi.\"</i><br><br><i>\"Cám ơn ngài.\"</i> Tiếp nhận từ Tô chủ nhiệm cái gì đó, Đường Tam hành lễ rồi xoay người đi ra văn phòng giáo vụ.<br><br>Tô chủ nhiệm cho hắn chính là giáo phục (quần áo học viên – đồng phục) tiêu chuẩn của Nặc đinh sơ cấp hồn sư, chất liệu màu trắng nhìn qua rất sạch sẽ. Vừa mới đi ra khỏi phòng giáo vụ, Đường Tam mơ hồ nghe được tiếng nói chuyện bên trong truyền đến, chính là thanh âm của người sư phụ trẻ.<br><br>*** Sở vị kiến vi tri trứ: Câu này mình cũng không hiểu nghĩa lắm, có gì mong mọi người góp ý, có lẽ là: thường nhìn những việc nhỏ bé - anhdendem",
    "header": "Chương 20: Đại Sư? Sư Phụ? (2)",
    "nextchapterid": 20816,
    "nexturl": "?type=chapter&chapter=20816&story=9277&name=dau-la-dai-luc-chuong-21-dai-su?-su-phu?-(3)",
    "prechapterid": 20814,
    "preurl": "?type=chapter&chapter=20814&story=9277&name=dau-la-dai-luc-chuong-19-dai-su?-su-phu?-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}