{
    "chapterid": 20817,
    "chapterindex": 22,
    "cururl": "?type=chapter&chapter=20817&story=9277&name=dau-la-dai-luc-chuong-22-dai-su?-su-phu?-(4)",
    "datacontent": "Nếu nói lần đầu tiên là ngẫu nhiên, vậy cả hai lần tương Vương Thánh đẩy ra thì hiển nhiên không phải đơn giản như vậy, ánh mắt của những đứa trẻ khác nhìn Đường Tam nhất thời xuất hiện một chút biến hóa.<br><br>Một tiếng tê hống trầm thấp từ cổ họng Vương Thánh vang lên, rõ ràng không nên xuất hiện tại trong miệng một đứa nhỏ, trong mơ hồ, có thể thấy trên người hắn bốc lên một tầng nhàn nhạt màu vàng quang mang, thân thể ngã trên giường trong nháy mắt bắn lên, bất luận là tốc độ hay là lực lượng, rõ ràng đều không phải lúc trước có khả năng so sánh.<br><br>Vũ hồn. Hắn vận dụng lực lượng của vũ hồn. Ý niệm này như điện quang thạch hỏa hiện lên trong đầu Đường Tam.<br><br>Chính là, vũ hồn lại như thế nào đây?<br><br>Mắt nhìn hai tay của Vương Thánh chụp vào bả vai của mình, Đường Tam đồng dạng nâng hai tay mình lên, đồng dạng thành hình trảo, đón nhận tay Vương Thánh. Hai mũi chân đồng thời hướng vào phía trong, chân hơi gập lại, làm ra một tư thế đứng tấn tiêu chuẩn.<br><br>Bốn tay tiếp xúc, nếu nói vừa rồi là sử dụng kỹ xảo, vậy trước mắt chính là hoàn toàn biến thành giác lượng lực lượng. Hai đôi bàn tay lớn nhỏ bất đồng đã chộp vào nhau.<br><br>Vương Thánh hiển nhiên đã bị Đường Tam chọc giận, trên mặt toát ra một tia dữ tợn, lúc này, hắn đã sử dụng lực lượng của vũ hồn chiến hổ của mình, mặc dù hắn cũng biết không có thể thực sự làm thương tổn Đường Tam, nhưng ít ra muốn bằng lực lượng này để làm cho tên tiểu quỷ đã làm mình mất thể diện phải ngã trên đất.<br><br>Hổ trảo phát lực, Vương Thánh hoàn toàn có lý do tin tưởng, bằng vào mình đứng trong năm tên đệ tử có lực lượng mạnh nhất, áp đảo tên tiểu tử trước mắt mày hẳn là chuyện dễ dàng.<br><br>Chính là, sự thật là như vậy ư?<br><br>Đường Tam mặc dù nhỏ gầy, nhưng ngay cả búa rèn hắn đều có thể huy động gần ngàn lần một ngày, lực lượng như thế nào lại bình thường?<br><br>Đồng thời ngay lúc Vương Thánh phát lực, hắn rõ ràng cảm giác được đôi bàn tay kia rõ ràng so với chính mình nhỏ hơn một chút cũng cứng rắn giống như cương thiết, cơ hồ trong nháy mắt, trên lực lượng lấy được thắng lợi áp đảo. Hai ngón cái của Đường Tam đồng thời dùng sức, Vương Thánh chỉ cảm thấy hổ khẩu một trận tê dại, hồn lực của mình hoàn toàn bị đối phương áp chế. Ngay sau đó Đường Tam cứ như vậy mang theo tay hắn nhảy lùi lại.<br><br>Thân mình Vương Thánh chính là từ trên không trung lao tới, một cú nhảy lùi này của Đường Tam, nhất thời mang đi của hắn sự bình hành (cân bằng). Mắt hắn nhìn thấy chân của Đường Tam phóng đại trước mặt mình, trong lòng nhất thời kêu to <i>\"bất hảo\"</i>.<br><br>Một cước này của Đường Tam hướng tới cái mũi của hắn, Vương Thánh biết, sợ rằng không tính lực lượng của thân thể Đường Tam, chỉ bằng vào sức nặng của thân thể mình cứ như vậy mà đập xuống, sợ rằng xương mũi của mình khó mà giữ được. Trong nháy mắt này, trong lòng hắn không khỏi có chút hối hận.<br><br>Mà ngay trong khi mắt thấy có thể làm trọng thương đối thủ, hai tay Đường Tam lại đột nhiên buông ra, trên lực lượng hắn chiếm cứ chủ động, tự nhiên có thể nói lùi là lùi, đồng thời, chân phải gập hạ xuống, thay đổi thành chân phải đá vào ngực Vương Thánh.<br><br>Đây là một cú đá nhanh, dụng lực hành trình không dài (có lẽ là thời gian tích sức ko dài), nhưng lực lượng trong nháy mắt bộc phát cũng tuyệt đối không kém, sợ rằng Đường Tam mang càng nhiều lực lượng đá chuyển hóa thành đẩy, thì cũng vẫn như trước.<br><br>Mắt các đệ tử trong phòng nhìn thân thể Vương Hạo (1) tại không trung không chịu sự khống chế làm ra một cái động tác cực khó, <i>\"phanh\"</i> một tiếng, cả người đã nằm trên mặt đất.<br><br>Đường môn mặc dù ám khí nổi tiếng, nhưng trên thực tế, Cầm nã thủ của Đường môn cũng cực kỳ lợi hại, chỉ bởi vì quang hoàn (vòng ánh sáng) của ám khí vô cùng chói mắt mới bị che dấu đi mà thôi. Khống Hạc Cầm Long không chỉ là pháp môn vận lực, đồng thời cũng là một loại Cầm nã thủ pháp vô cùng bá đạo, trong đó thủ đoạn của Phân cân thác cốt cực kỳ độc ác. Đương nhiên, Đường Tam sẽ không tại tình huống loại này dụng xuất là được.<br><br>Lúc này đây, Vương Thánh bị ngã không nhẹ, giãy dụa nửa ngày mới từ mặt đất đứng lên, ánh mắt nhìn Đường Tam đã trở nên nảy ra tia kinh sợ. Bất luận nói như thế nào, hắn cũng chỉ là một đứa nhỏ mười hai tuổi, đối mặt với người so với mình mạnh hơn, e ngại hay là muốn trùng động (??? impulsiver – thôi thúc, thúc đẩy).<br><br>Đương Tam cầm lấy giáo phục của mình: <i>\"Bây giờ ngươi có thể nhường được chưa?\"</i><br><br>Mắt nhìn Đường Tam hướng mình đi tới, Vương Thánh hạ ý thức tránh ra khỏi đường, Đường Tam mang giáo phục của mình đặt tại trên chiếc giường cách cửa không xa.<br><br><i>\"Tiểu, nga, không, Đường Tam, ngươi vừa rồi dùng chính là hồn kỹ?\"</i> Vương Thánh hỏi dò.<br><br><i>\"Hồn kỹ?\"</i> Cái xưng hô này không phải là lần đầu tiên Đường Tam nghe thấy: <i>\"Hồ kỹ là cái gì?\"</i><br><br>Vương Thánh gãi gãi đầu, nói: <i>\"Chính là kỹ xảo bằng vào việc sử dụng vũ hồn. Bất quá, vũ hồn của ngươi thật sự là Lam ngân thảo?\"</i><br><br>Giơ tay phải lên, nhàn nhạt màu lam quang mang từ trong lòng bàn tay dũng xuất ra, Đường Tam dùng hành động nói cho những đệ tử trong phòng, hắn cũng không có nói hoang.<br><br>Nghe được hai chữ hồn kỹ, các đệ tử khác mặc dù sợ sự lợi hại của Đường Tam, nhưng vẫn còn xông tới: <i>\"Vậy thật là hồn kỹ sao? Thật là lợi hại, ngay cả Vương Thánh đại ca cũng không phải là đối thủ.\"</i><br><br>Đường Tam lắc lắc đầu: <i>\"Nó không phải hồn kỹ, nó chỉ là một loại kỹ xảo chiến đấu mà thôi (bác kích - fighting). Chúng ta nơi này không có bộ đồ giường sao?\"</i><br><br>Một đệ tử có tuổi so với Đường Tam lớn hơn không được bao nhiêu, ánh mắt buồn bã: <i>\"Chúng ta chỉ là công độc sinh, học phí cũng là được miễn trừ, nơi đâu lấy bị nhục (bedding- đồ dùng giường – chắn, ga gối đệm v.v…) a! Đây đều là chúng ta mang từ nhà tới. Nếu không, ngươi trước cứ dùng của ta đi. \"</i><br><br>Đường Tam khoát tay nói: <i>\"Không cần đâu, cảm ơn. Ta sẽ tự mình nghĩ biện pháp.\"</i><br><br>Vương Thánh đi tới trước mặt Đường Tam: <i>\"Ngươi tại sao vừa rồi hạ thủ lưu tình?\"</i> Hắn ở tại Nặc ĐInh sơ cấp hồn sư học viện cũng được năm năm thời gian, nếu ngay cả Đường Tam thu tất cải thích (2) là vì tránh cho hắn trọng thương đều cũng nhìn không ra, vậy thì bạch học (3) rồi.<br><br>Đường Tam lạnh nhạt nói: <i>\"Chúng ta là đồng học, không phải cừu nhân.\"</i><br><br>Trong mắt Vương Thánh hiện lên một đạo quang mang phức tạp: <i>\"Vừa rồi xin lỗi. Mỗi một công độc sinh tới nơi này, đều phải đổi mặt với nó. Công độc sinh chúng ta vốn đã bị các đệ tử khác khan bất khởi (4), cho nên, chúng ta phải đoàn kết lại. Ta chỉ là hy vọng ngươi vừa mới tới có thể cùng chúng ta đoàn kết cùng một chỗ…\"</i><br><br>Đường Tam cười nói: <i>\"Cho nên, phải cấp cho ta một cái hạ mã uy sao?\"</i><br><br>Mặt Vương Thánh đỏ lên, toát ra ý cười hàm hậu (lương thiện, thật thà): <i>\"Là ngươi cho ta một cái hạ mã uy mới đúng, bất quá, ngươi thật sự là lợi hại. Ngươi vừa mới được sáu tuổi sao?\"</i><br><br>Đường Tam gật gật đầu.<br><br>(1)Chỗ này bản Hán – Việt là Vương Hạo, Tiếng Anh cũng là Wang Hao, nên mình giữ nguyên, nhưng theo mình chỗ này phải là Vương Thánh.<br><br>(2) thu tất cải thích: (Cao thủ không cần giải thích –Alex -LHBG) Nói vậy thôi chứ nghĩa nó đại khái là <i>\"thu chân\"</i>.<br><br>(3) bạch học: nghĩa đen là chả học được cái gì cả.<br><br>(4): Khán bất khởi: cái này mình chả biết giải thích thể nào, trong tiếng Anh nó là thành ngữ <i>\"down on\"</i> - ỉu xìu, chán nản, thất vọng.",
    "header": "Chương 22: Đại Sư? Sư Phụ? (4)",
    "nextchapterid": 20818,
    "nexturl": "?type=chapter&chapter=20818&story=9277&name=dau-la-dai-luc-chuong-23-nga-khieu-tieu-vu,-khieu-vu-dich-vu-(1)-(ta-goi-la-tieu-vu,-vu-trong-nhay-mua)",
    "prechapterid": 20816,
    "preurl": "?type=chapter&chapter=20816&story=9277&name=dau-la-dai-luc-chuong-21-dai-su?-su-phu?-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}