{
    "chapterid": 20816,
    "chapterindex": 21,
    "cururl": "?type=chapter&chapter=20816&story=9277&name=dau-la-dai-luc-chuong-21-dai-su?-su-phu?-(3)",
    "datacontent": "<i>\"Đại sư quả thật là \"</i>vô địch<i>\", bất quá, chỉ là vô địch trên lý luận (theory –lý thuyết). Đương nhiên, còn phải lý luận này có thể trở thành sự thật mới được. Chủ nhiệm, ta còn nhớ kĩ Đại sư có một thuyết pháp gì đó về vũ hồn thập đại hạch tâm cạnh tranh lực. Nó quả thực quá buồn cười.\"</i><br><br><i>\"Đủ rồi, Đại sư là bằng hữu của viện trưởng, không được vọng tự đánh giá. Mặc dù không có người nào chứng minh lý luận của hắn là chính xác, nhưng cũng không có người chứng minh qua lý luận của hắn là sai lầm. Tại vũ hồn giới, Đại sư chính là nhân vật hách hách hữu danh (nổi tiếng ai cũng biết).\"</i><br><br><i>\"Không đúng sao, chủ nhiệm, hẳn là tiểu sửu (clown – hề, anh hề) hách hách hữu danh mới đúng. Ai cũng xem nó là một chuyện cười mà thôi.<br><br>Nghe được thanh âm của cuộc nói chuyện bên trong, cước bộ của Đường Tam chỉ thoáng dừng lại một chút, rồi tiếp tục hướng về phía bên ngoài mà đi. Khóe miệng toát ra một tia cười nhạt khinh thường, đương nhiên không phải cười sư phụ mình vừa nhận, mà là nhằm vào ba vị sư phụ nọ trong phòng giáo vụ.<br><br>Từ một phần chứng minh đơn giản là có thể nhìn ra mình là song sinh vũ hồn, hơn nữa kết luận mình vũ hồn kia của mình phi thường cường đại, chỉ là một cái nói đùa sao?<br><br>Lý luận vô địch? Bây giờ cái mình cần nhất chính là lý luận. Lực lượng của sư phụ không cách nào truyền thụ lại cho đồ đệ, truyền thụ chính là tri thức. Những người này ngay cả điểm này cũng không rõ ràng, thật uổng là sư phụ của học viện.<br><br>Chỉ có một tòa túc xá lâu, rất dễ tìm, đệ tử của học viện cùng sư phụ đều ở chỗ này. Theo như lời lão Kiệt Khắc, người có thể trở thành Hồn sư ít lại càng ít (nhân thiểu chi hựu thiểu), nhất là tại loại thành thị hẻo lánh như Nặc Đinh này càng như thế. Số lượng cả đệ tử và sư phụ cũng không nhiều, một tòa túc xá lâu đã hoàn toàn có thể chứa hết.<br><br>Túc xá của đệ tử tổng cộng có bảy gian, bởi vì đệ tử của sơ cấp hồn sư học viện tuổi đều tương đối nhỏ, vì để thống nhất quản lý cho tốt, nên đệ tử của mỗi niên cấp đều thống nhất ở tại một phòng lớn (big dorm room – phòng ngủ tập thể lớn). Mà đệ tử của mỗi niên cấp ở Nặc Đinh sơ cấp hồn sư học viện cũng bất quá trong khoảng 40 người mà thôi.<br><br>Túc xá lâu có ba tầng, đã có bảy gian phòng lớn mà đệ tử ở, mỗi gian túc xá đều có một gã sư phụ phụ trách.<br><br>Gian số bảy gian phòng trong bảy gian túc xá của đệ tử tồn tại tương đối đặc thù, điều kiện cũng là kém nhất, là địa phương chuyên môn cấp công độc sanh ở. Dù sao, học viện không phải thiện đường, học phí công độc sanh mặc dù giảm miễn, nhưng đãi ngộ cũng không có khả năng tốt như đệ tử bình thường.<br><br>Bảy gian cũng là túc xá duy nhất có tuổi tác hỗn tạp, bất luận là cấp nào, tất cả đều công độc sanh ở lại chỗ này<br><br>Đường Tam vừa mới đi tới trước cửa phòng số bảy, đã nghe được bên trong truyền đến thanh âm huyên náo, của mở, hắn đi tới cửa nhìn vào bên trong.<br><br>Đây là một phòng rất rộng, chừng gần ba trăm thước vuông (300 square meters – 300 m2), bên trong đặt tổng cộng năm mươi cái giường, nhưng cũng chỉ có giường, chỉ có mười một giường có bị nhục (bedding – bộ đồ giường \"</i>chăn, ga, gối, đệm<i>\"), lúc này, bên trong đang có bảy tám đứa nhỏ tuổi từ tám đến mười hai đang huyên náo.<br><br>Đường Tam gõ cửa, ánh mắt của bọn nhỏ đang nói chuyện nhất thời vòng vo hướng hắn nhìn lại, trong đó một đứa nhỏ tuổi có vẻ lớn nhất nhìn trang phục đầy mảnh vá của Đường Tam, hướng hắn đi tới.<br><br>Đứa nhỏ này cao hơn so với Đường Tam đến gần hai cái đầu, vóc người của hắn coi như tương đối khôi ngô với tuổi của hắn, đi tới trước mặt Đường Tam, có chút cư cao lâm hạ*** nhìn hắn nói: \"</i>Công độc sinh mới tới?<i>\"<br><br>Trên mặt Đường Tam toát ra một tia mỉm cười thiện ý: \"</i>Ngươi hảo, ta là công độc sinh từ Thánh Hồn thôn tới.<i><i><i>\"<br><br>\"</i></i></i>Ta gọi là Vương Thánh, vũ hồn là chiến hổ, là Chiến hồn sư tương lai. Cũng là người đứng đầu ở nơi này, tiểu tử, ngươi tên là gì? Vũ hồn là cái gì?<i><i><i>\"<br><br>\"</i></i></i>Ta gọi là Đường Tam, vũ hồn là Lam ngân thảo<i><i><i>\"<br><br>\"</i></i></i>Lam ngân thảo? Lúc nào Lam ngân thảo vũ hồn cũng có thể tu luyện vậy?<i>\" Vương Thánh bày ra một bộ dạng giật mình cực độ, những đứa trẻ trong gian túc xá đều cười rộ lên, nhìn Đường Tam bằng ánh mắt giống như là nhìn ngu ngốc.<br><br>Đường Tam như trước, mặt vẫn mang theo nụ cười: \"</i>Xin để cho ta vào được không?<i>\"<br><br>Vương Thánh không để ý đến Đường Tam nói: \"</i>Tiểu Tam tử, ta là lão đại nơi này, sau này ngươi phải nghe ta, có biết không?<i>\"<br><br>Nụ cười trên mặt Đường Tam dần dần biến mất: \"</i>Ta gọi là Đường Tam, không gọi là Tiểu Tam tử.<i>\" Trưởng bối gọi hắn thân thiết là Tiểu Tam hắn sẽ không để ý, hoặc là thiện ý xưng hồ cũng không có gì, nhưng vị lão đại trước mắt này hiển nhiên là cấp cho hắn một cái hạ mã uy (kiểu như dắn mặt).<br><br>Vương Thánh giơ tay để trên đầu Đường Tam đẩy một cái, làm hắn lùi về phía sau vài bước: \"</i>Ta gọi ngươi là Tiểu Tam tử thì làm sao? Không phục hả?<i>\"<br><br>Đường Tam nở nự cười, nhẹ nhàng lắc lắc đầu, giáo phục cầm trong tay đặt xuống bên cạnh một cái giường, trong khi Vương Thánh có chút buồn bực hắn đang làm gì, đột nhiên hắn phát hiện Đường Tam trước mắt đã biến mất.<br><br>Những đệ tử khác thấy rõ ràng, Đường Tam tốc độ cực nhanh đạp xuất một bước cũng đã đi tới sau lưng Vương Thánh, cũng không quay đầu lại, nhấc cánh tay phải lên, một trỏ đánh vào bên hông Vương Thánh, đồng thời chân phải của hắn cũng đang hoàn hảo dừng lại trước chân phải của Vương Thánh.<br><br>Vương Thánh thậm chí còn không có phản ứng kịp, cả người đã ngả ra ngoài, lảo đảo lao ra ngoài cửa, may mắn là lực lượng hạ bàn của hắn không tồi, cũng không có ngã xuống, nếu không kết cục chính là cẩu cật thỉ (cái tư thế này nghĩa đen hình như là: chó ăn ph…)<br><br>\"</i>Xú tiểu tử, ngươi dám đánh ta?<i>\" Vương Thánh giận dữ, vừa chuyển thân giống như mãnh hổ hạ sơn, hướng về phía Đường Tam đánh tới.<br><br>Đường Tam chỉ là hy vọng trong tương lai, cuộc sống tại học viện không nên gặp nhiều phiền toái, ít nhất cuộc sống bình thường không nên bị quấy nhiễu, cho nên, hắn dám chắc cho rằng, hẳn là cấp cho vị lão đại trước mắt này một chút giáo huấn. Đây chính là giết gà dọa khỉ.<br><br>Mắt nhìn Vương Thánh đánh tới, một quyền hướng về ngực mình đánh tới, Đường Tam không lùi mà tiến lên trước một bước đón Vương Thánh. Hắn một bước tới trước người Vương Thánh, đồng thời tả thủ nhất dẫn, hữu thủ nhất đái (cái chiêu thức này không dịch!!!). Hoàn thành một cái động tác đơn giản mà hữu hiệu.<br><br>Vương Thánh chỉ cảm thấy hữu quyền của mình chém ra hình như bị một cỗ lực lượng đặc thù kéo đi, phương hướng cũng thay đổi, đồng thời, một cỗ đại lực từ tay phải Đường Tam truyền đến, dưới chân lại vừa lúc bị bán đáo, thân thể nhất thời lại bay ra ngoài. Bình hành lần này khả không nắm giữ tốt như vậy. Động tác đơn giản trong hai tay Đường Tam đã dùng tới Đường môn tuyệt học là phương pháp Khống Hạc Cầm Long, mượn lực lượng của Vương thánh, hơn nữa lực lượng của chính mình, Vương Thánh \"</i>phốc thông<i>\" một tiếng, nhất thời ngã trên một cái giường.<br><br>*** cư cao lâm hạ: nghĩa đen là: có chút cúi mình nhìn xuống. Nghĩa bóng (ko biết có không: lấy thế người trên nhìn người dưới, thấp kém hơn mình.<br><br>P/S: Có lẽ rất nhiều bạn sẽ thắc mắc \"</i>Công độc sinh\" có nghĩa là gì, nhưng nói thật là bạn cũng rất mù mờ, trong tiếng Anh nó là: work-study students. Còn bản thân mình thì nghĩ nó là một loại chính sách ưu tiên để cho học sinh đi học (VD như: trường bạn có n suất đi du học chẳng hạn.) – Do mình không chắc chắn về nghĩa của nó nên mình cũng không dịch ra mà để đó để các bạn có thể hiểu theo cách hiểu của mình – anhdendem.",
    "header": "Chương 21: Đại Sư? Sư Phụ? (3)",
    "nextchapterid": 20817,
    "nexturl": "?type=chapter&chapter=20817&story=9277&name=dau-la-dai-luc-chuong-22-dai-su?-su-phu?-(4)",
    "prechapterid": 20815,
    "preurl": "?type=chapter&chapter=20815&story=9277&name=dau-la-dai-luc-chuong-20-dai-su?-su-phu?-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}