{
    "chapterid": 20814,
    "chapterindex": 19,
    "cururl": "?type=chapter&chapter=20814&story=9277&name=dau-la-dai-luc-chuong-19-dai-su?-su-phu?-(1)",
    "datacontent": "Một gã ít nhất là Hồn sư hướng về chính mình xin lỗi, tâm hư vinh (1) của lão Kiệt Khắc được thỏa mãn cực đại, cản lại phe phẩy hai tay nói: <i>\"Không cần xin lỗi, không cần xin lỗi. chúng ta cũng không đúng. Đại sư, đứa nhỏ này đành làm phiền ngài vậy. Tiểu Tam, ngươi hãy theo đại sư đi, nhất định phải nghe lời.\"</i><br><br>Đường Tam gật đầu nhưng cũng không có mở miệng.<br><br>Lúc trước, trong khi vị Đại sư trước mắt này ngăn cản môn phòng (trông cửa) tiến lại phía hắn, tay trái hắn đã được đưa lên, chốt bảo hiểm (2) trên tụ tiễn đã mở. Nếu vị Đại sư trước mắt này nói chậm một bước, nói không chừng, cổ họng của môn phòng này đã hơn một cây đoản tiễn (tên ngắn).<br><br>[Đường môn Huyền Thiên Bảo Lục tổng cương, điều thứ ba, xác định đối thủ là địch nhân, chỉ cần có cách khiến đối phương phải chết, thì không nên hạ thủ lưu tình, nếu không nó sẽ làm cho chính mình thêm phiền toái]<br><br>Tại Đường Tam xem ra, môn phòng hướng về phía lão nhân như lão Kiệt Khắc động thủ, hơn nữa sự đối sử không tốt của hắn, bản thân đã có đủ tư cách giết đối phương. Đồng thời, hắn cũng có tuyệt đối nắm chắc, kể cả lão Kiệt Khắc ở bên trong, không ai có thể phát hiện thanh tụ tiễn là hắn phát ra,. Không có chứng cớ, ai có thể nói là hắn giết người? Tụ tiễn của Đường môn có tốc độ bắn cực nhanh mà không có tiếng động, chỉ biết có một cái bóng, lại là môn phòng hóa sắc (3) như vậy có khả năng né tránh?<br><br>Kiệt Khắc sau lại dặn dò Đường Tam vài câu nữa mới rời đi.<br><br>Đại sư nhàn nhạt liếc mắt nhìn môn phòng một cái: <i>\"Đây là lần đầu tiên, cũng là lần cuối cùng, nếu còn tái phạm, ngươi cũng không cần lưu lại nữa.\"</i> Thanh âm sa ách (khàn khàn) của hắn mang theo sự bình tĩnh, nhưng có một loại cảm giác làm người khác vô pháp phản bác.<br><br>Sau lưng môn phòng mồ hôi lạnh tuôn ra, nhanh chóng đáp ứng và vọt sang một bên đứng<br><br>Đại sư cúi đầu nhìn về phía Đường Tam, trên mặt xuất hiện một tia mỉm cười, cơ nhục trên mặt hắn tựa hồ có chút cứng ngắc, bộ dáng lúc cười lên khiến kẻ khác có chút không dám cung duy (nịnh bợ, nịnh hót). Kéo tay Đường Tam, nói: <i>\"Chúng ta đi thôi.\"</i><br><br>Tay đại sư mềm mại khô ráo, nắm lấy rất thoải mái, vô hình trung gây cho Đường Tam vài phần cảm giác tính nhiệm. Dưới sự hướng dẫn của hắn, Đường Tam rốt cục đã đi vào tòa học viện này.<br><br><i>\"Sư phụ, cảm ơn ngài.\"</i> Đường Tam hướng về đại sư nói.<br><br><i>\"Sư phụ? Ta không phải sư phụ của học viện.\"</i> Đại sư cúi đầu liếc mắt nhìn Đường Tam một cái, nhàn nhạt nói.<br><br><i>\"Không phải sư phụ? Ngài không phải mới vừa nói là đại biểu của học viện sao?\"</i><br><br>Đại sư lắc lắc đầu, hắn luôn luôn không hề có tính nhẫn nại nhưng hôm nay lại phá lệ khoan dung, lại lộ ra một nụ cười khó coi: <i>\"Ai nói nhất định phải là sư phụ của học viện mới có thể đại biểu cho học viện?\"</i><br><br>Đường Tam chợt nói: <i>\"Ta hiểu được rồi, vậy ngài nhất định là hiệu trưởng của học viện, hoặc là lãnh đạo?\"</i><br><br>Đại sư bật cười nói: <i>\"Ngươi là một đứa nhỏ sáu tuổi, nhưng lại rất thông minh. Bất quá, ngươi vẫn chính là vẫn còn đoán sai.\"</i><br><br>Đường Tam nghi hoặc nói: <i>\"Vậy ngài là?\"</i><br><br>Đại sư nói: <i>\"Ta chỉ là một người khách ở chỗ này ăn nhờ uống nhờ mà thôi. Ngươi và những người khác giống nhau, gọi ta là Đại sư đi. Mọi người đều xưng hô với ta như vậy. Ta thậm chí đã quên cả tên của chính mình. Trên chứng minh của Vũ hồ điện viết tên của ngươi là Đường Tam sao, ngươi phải hiểu được, ý tứ của Đại sư và sư phụ thiên soa địa viễn (khác nhau một trời một vực), sau này không nên gọi sai nữa, trừ phi…\"</i><br><br>Nói tới đây, trong mắt hắn lại lóe ra quang mang nóng rực: <i>\"Trừ phi ngươi thật sự nguyện ý đề cho ta làm sư phụ của ngươi.\"</i><br><br><i>\"Ngài có thể dạy ta tu luyện vũ hồn không?\"</i> Đường Tam hỏi<br><br>Đại sư dừng chân lại, đứng lại đối mặt với Đường Tam: <i>\"Vậy ngươi có nguyện ý hay không?\"</i><br><br>Đường Tam tự nhiên cũng ngừng lại, ngẩng đầu nhìn vị Đại sư trước mặt, quan sát trong khoảng cách gần, vừa là nhìn từ dưới lên trên, hắn phát hiện miệng Đại sư có chút lớn, môi cũng rất dầy. Hắn không hề mở miệng, chưa nói đáp ứng, cũng chưa nói không đáp ứng.<br><br>Đại sư nhìn Đường Tam dùng nhãn tình kinh ngạc kia nhìn mình, loại nụ cười cứng ngắc lại xuất hiện: <i>\"Tốt, ngươi quả nhiên là đứa nhỏ thông minh.\"</i><br><br>Không mở miệng có hai tầng nghĩa, một là không vội cự tuyệt, để tránh đắc tội với Đại sư. Hai là chỉ dùng hành động đề hỏi lại Đại sư, ta tại sao lại phải bái ngươi làm vi sư đây?<br><br>Đại sư giống như lão Kiệt Khắc vậy, đặt tay lên đầu Đường Tam xoa xoa: <i>\"Thiên phú dị bẩm, lại thông minh như thế, xem ra, ta cũng phải làm thêm một lúc nữa. Nói như thế nào thì ngươi cùng là người thứ ba trong trăm năm qua có song sinh vũ hồn.\"</i><br><br>Nghe đại sư nói xong, Đường Tam chấn động, ánh mắt nhìn Đại sư nhất thời thay đổi, cổ tay trái lặng yên ngước lên, trong mắt toát ra thần sắc kinh nghi bất định.<br><br>Đại sư nhìn hắn, môi mỉm cười nói: <i>\"Ngươi có đúng hay không rất kì quái rằng ta tại sao biết ngươi là song sinh vũ hồn?\"</i> Vừa nói, hắn vừa phe phẩy cái chứng minh mà lão Kiệt Khắc đưa cho hắn: <i>\"Chính là vì cái chứng minh này. Có lẽ người khác không nhìn ra sơ hở trong đó, nhưng nếu ta cũng nhìn không ra, ta đây cũng không xứng với hai chữ Đại sư này.\"</i><br><br><i>\"Ta từng điều tra qua sáu trăm bốn mươi bảy người có vũ hồn là Lam ngân thảo, trong đó, mười sáu người có hồn lực, tỷ lệ không tới ba phần trăm. Mà cho dù là mười sáu người có hồn lực cũng không có một hồn lực nào có thể vượt qua một bậc, mà ngươi lại là tiên thiên mãn hồn lực cấp mười. Dựa theo một cái nghiên cứu của ta về vũ hồn thập đại hạch tâm cạnh tranh lực, tiên thiên hồn lực lớn nhỏ cùng vũ hồn tố chất mà so sánh. Lam Ngân thảo hiển nhiên không cách nào thỏa mãn, cho nên, ta có thể dám chắc, ngươi hẳn là còn có một vũ hồn khác, hơn nữa là một vũ hồn phi thường cường đại.\"</i><br><br>Ánh mắt Đường Tam dần dần yên tĩnh trở lại, biện bác nói: <i>\"Mọi việc đều có ngoại lệ, tại sao ta lại không thể là một trong số đó?\"</i><br><br>Đại sư nghiêm trang gật gật đầu nói: <i>\"Đúng vậy, mọi việc đều có ngoại lệ, nhưng vũ hồn của ngươi là Lam ngân thảo, cho nên ngươi hiển nhiên không phải cái ngoại lệ kia. Thiên Đấu đế quốc cùng Tinh La đế quốc trong gần một trăm năm trở lại đây, song sinh vũ hồn mặc dù xuất hiện không quá hai người, nhưng trời sinh mãn hồn lực lại xuất hiện mười chín vị, ta cẩn thận nghiên cứu qua vũ hồn của mỗi người bọn họ, không ai là không cường đại, người nhỏ tuổi nhất, bây giờ cũng đã đạt tới tầng Đại hồn sư. Ngoại trừ mười bốn người được huyết thống của gia tộc di truyền cường đại vũ hồn, còn lại năm người là ngoại lệ.\"</i><br><br>Chú Thích của anhdendem:<br><br>(1) tâm hư vinh: Cái này giải thích ra thì hơi khó vì nó không có một định nghĩa cụ thể. Nhưng đại ý của nó giống như một người có một cái áo mới được mọi người khen, anh ta cảm thấy rất thích – có lẽ thế.<br><br>(2): Chỗ này thực ra chỉ có là bảo hiểm, nhưng mình lại để là chốt bảo hiểm là để cho câu văn xuôi một chút.<br><br>(3) Hóa sắc: Mình không hiểu lắm chỗ này, có lẽ là ý nói tên môn phòng có thực lực cực yếu!!!",
    "header": "Chương 19: Đại Sư? Sư Phụ? (1)",
    "nextchapterid": 20815,
    "nexturl": "?type=chapter&chapter=20815&story=9277&name=dau-la-dai-luc-chuong-20-dai-su?-su-phu?-(2)",
    "prechapterid": 20813,
    "preurl": "?type=chapter&chapter=20813&story=9277&name=dau-la-dai-luc-chuong-18-nhat-kien-am-khi-(5)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}