{
    "chapterid": 20820,
    "chapterindex": 25,
    "cururl": "?type=chapter&chapter=20820&story=9277&name=dau-la-dai-luc-chuong-25-nga-khieu-tieu-vu,-khieu-vu-dich-vu-(3)",
    "datacontent": "Mặc Ngân nói: <i>\"Đường Tam, ngươi và Tiểu Vũ là công độc sinh một niên cấp, sau này các ngươi phụ trách quét dọn hoa viên phía nam thao trường. Mỗi ngày mười đồng hồn tệ, nhớ kỹ, mỗi ngày đều phải quét dọn. Nhất là tạp vật nhất định phải thanh lý sạch sẽ. Nếu không sẽ khấu trừ tiền lương của các ngươi. Nếu như có hiện tượng làm việc không tích cực, học viện có quyền đuổi học các ngươi. Nghe rõ rồi chứ?\"</i><br><br>Đường Tam và Tiểu Vũ đồng thời gật gật đầu, tỏ vẻ đã biết.<br><br>Mặc Ngân nói: <i>\"Ngày mai là lễ khai giảng. Ngày kia bắt đầu chính thức đi học, một niên cấp đi học ở ban một của tầng một giáo học lâu, ngày kia các ngươi chuẩn bị đi học là được. Từ ngày kia bắt đầu, các ngươi bắt đầu công việc bình thường. Ta sẽ không ngừng kiểm tra. Tốt lắm, các ngươi đi nghỉ ngơi trước đi. Vương Thánh, ngươi lớn nhất nơi này, mang quy củ nói cho bọn họ một chút.\"</i><br><br>Đường Tam ôm chiếc chăn trong ngực, trong lòng cảm thấy thật ấm áp, trong đầu không khỏi hiện ra khuôn mặt có chút cứng ngắc của Đại sư.<br><br><i>\"Chăn màn? Đây tựa hồ là một vấn đề.\"</i> Tiểu Vũ ngơ ngác nhìn chăn màn trong tay Đường Tam, trong mắt toát ra vài phần xấu hổ.<br><br>Công độc sinh đều là những đứa nhỏ xuất thân bần cùng, cũng hiểu chuyện hơn nhiều so với quý tộc cùng tuổi, mấy đệ tử cơ trí lập tức có người nói: <i>\"Lão đại, ngươi trước dùng chăn màn của ta đi, ta mang chăn chia đôi là được. \"</i><br><br>Tên còn lại nói: <i>\"Lão đại, ngươi dùng chăn của ta đi. Ta lấy đệm thay thế cũng miễn cưỡng có thể dùng.\"</i><br><br>Tiểu Vũ nhìn một chút chăn của công độc sinh, tuy không nói bẩn cỡ nào, nhưng phần lớn đều phá phá lạn lạn (cực kỳ rách nát), nhíu mày nói: <i>\"Các ngươi đừng gọi ta là lão đại, lão đại, đều cũng gọi ta già rồi (1).\"</i><br><br>Vương Thánh nói: <i>\"Vậy như thế nào được, đây là quy củ.\"</i><br><br>Tiểu Vũ nói: <i>\"Nếu ta là lão đại, lời ta nói là quy củ mới đúng. Như vậy được rồi, sau này các ngươi gọi ta là Tiểu Vũ tỷ.\"</i><br><br>Vừa nói, ánh mắt nàng rốt cục rơi vào chiếc chăn trên tay Đường Tam: <i>\"Đường Tam, chúng ta thương lượng một chút, thế nào?\"</i><br><br>Đường Tam sửng sốt một chút, trong lòng hiểu được, sợ rằng Tiểu Vũ coi trọng chiếc chăn trong tay mình. Hắn không phải người hẹp hòi, nhưng chiếc chăn này là Đại sư vừa mới đưa cho hắn, trong lòng có một chút không muốn. Nhưng Tiểu Vũ là nữ hài tử.<br><br><i>\"Thương lượng cái gì?\"</i><br><br>Tiểu Vũ nói: <i>\"Nhìn cái chăn của ngươi rất lớn, hai người cũng không phải vấn đề lớn, như vậy được rồi, chúng ta mang giường để cũng một chỗ, như vậy chúng ta đều có để dùng phải không?\"</i><br><br><i>\"A?\"</i> Cùng nhau dùng? Đường Tam nhìn Tiểu Vũ, tâm trí hắn không có như đứa nhỏ sáu tuổi, mặc dù bây giờ mình và Tiểu vũ còn rất nhỏ, nhưng ngủ cùng một chỗ như này….<br><br><i>\"Nam nữ thụ thụ bất thân, như vậy không tốt.\"</i><br><br>Tiểu Vũ hừ một tiếng nói: <i>\"Có cái gì không tốt, ta còn không quan tâm, ngươi sợ cái gì? Còn sợ ta cưỡng gian ngươi a?\"</i><br><br><i>\"Ách….\"</i> Đều nói nữ hài tử so với nam hài tử trưởng thành sớm hơn, nhưng nữ hài nhi trước mắt này mới sáu tuổi.<br><br>Đường Tam nói không ra lời, các đệ tử khác nhìn bọn họ, có hâm mộ, có xem trò vui, phần lớn mặt đều nở nụ cười, nhưng ai cũng không nói lời nào.<br><br><i>\"Ách cái gì mà ách, nhanh lên một chút, lạp giường lại đây. Ngươi không phải có khá nhiều khí lực sao?\"</i> Tiểu Vũ có chút không kiên nhẫn, thúc giục.<br><br>Đường Tam hạ ý thức đẩy giường của mình vào bên cạnh giường Tiểu Vũ. Tiểu Vũ tiếp nhận chăn trong tay hắn, đầu tiên mang đệm trải ra trên giường. Cái chăn này là người trưởng thành sử dụng, quả thật rất lớn, mặc dù không cách nào phủ kín cả hai giường, nhưng cũng có thể bao trùm hơn bảy mươi phần trăm.<br><br>Tiểu Vũ mang bao y phục của mình đặt ở chỗ tiếp giáp hai chiếc giường: <i>\"Mang bao y phục của ngươi cũng đặt tại đây, sau này, đây là biên giới. Nếu ngươi vượt giới, vậy đừng trách ta không khách khí.\"</i><br><br>Nhìn Tiểu Vũ bố trí biên giới, Đường Tam ngược lại lại thở phào nhẹ nhõm, gật gật đầu, mang bao y phục của mình cũng đặt tại đó. Lúc này Tiểu Vũ mới mang chăn đặt lên trên, giường đôi đơn giản cứ như vậy mà hình thành, đương nhiên là có phân giới tuyến.<br><br>Vương Thánh nói: <i>\"Đi ăn cơm trưa thôi, Tiểu Vũ tỷ, Đường Tam, cùng đi đi.\"</i><br><br>Vừa nghe thấy ăn, Tiểu Vũ lập tức nhảy dựng lên, hưng phấn nói: <i>\"Hảo a. Ăn cái món ngon gì?\"</i><br><br>Vương Thánh và các công độc sinh mặt đối mặt (nhìn nhau), cười khổ nói: <i>\"Công độc sinh chúng ta có thể ăn cái gì tốt? Tại căng tin tùy tiện mua một chút thức ăn rẻ hoặc nhất hạ (2) là được.\"</i><br><br>Đường Tam lắc lắc đầu nói: <i>\"Các ngươi đi đi, ta không đâu.\"</i> Trong nhà nghèo một đồng không có, tiền của Đường Hạo đều mua rượu uống, vì không để đói bụng, hắn đặc ý mang theo một chút lương khô, là hắn tự mình làm. Đơn giản là no bụng thì không có vấn đề gì. Ngày kia, sau khi bắt đầu công việc thì sẽ có tiền lương.<i>\"<br><br>Nhìn những miếng vá trên người Đường Tam, Vương Thánh mơ hồ hiểu được ý tứ của hắn, cũng không miễn cưỡng: \"</i>Tiểu Vũ tỷ, vậy chúng ta đi đi.<i>\"<br><br>Vẻ hưng phấn trên mặt Tiểu Vũ đột nhiên đọng lại một chút: \"</i>Ăn cơm có đúng hay không phải tiêu tiền? Chính là cái kia hồn tệ gì gì đó?<i>\"<br><br>Nếu không phải bởi vì thực lực của nàng không kém, sợ rằng Vương Thánh sẽ mắng người rồi, ăn cơm trả tiền còn phải hỏi sao? Ai sẽ cho ngươi ăn trưa miễn phí? Bất quá, tự nhiên hắn cũng nhìn ra được, vị tân nhiệm lão đại này sợ rằng cùng Đường Tam giống nhau, cũng là thiếu tiền.<br><br>Vương Thánh hào khí nói: \"</i>Không có việc gì, như vậy đi, tiền thức ăn hai ngày này của các ngươi tính cho ta. Đường Tam, sau này mọi người là cùng túc xá cả, cùng nhau đi đi. Làm như ghê ghớm lắm ấy (Big deal), chờ ngươi có tiền lại mời ta là được.\"<br><br>Đường Tam thoáng chần chờ một chút, nhưng là cẫn còn đáp ứng. Hắn đối với tiền luôn luôn không có khái niệm. Sự thống khoái của Vương Thánh rất hợp khẩu vị của hắn, mặt mày Tiểu Vũ ngay lập tức hớn hở, đưa mắt đầy ý tứ nhìn Vương Thánh. Bất quá, vừa nghĩ lại nhu kỹ của nàng, Vương Thánh vẫn còn rời nàng xa xa, lúc trước nàng ném Đường Tam thì trên mặt nàng còn mang theo nụ cười thì đã rat ay. Ai biết nàng lúc nào hưng phấn lên, thuận tiện cũng cho mình tới một chút.<br><br>Kể cả Đường Tam và Tiểu Vũ, nhóm mười một người ra khỏi túc xá bảy, dưới sự hướng dẫn của Vương Thánh đi tới căng tin. Căng tin ở bên trong giáo học lâu, phải xuyên qua cả thao trường.<br><br>Lúc này, trên thao trường đã bắt đầu náo nhiệt, có thể thấy không ít đệ tử mặc giáo phục của học viện hướng giáo học lâu đi tới, hiển nhiên cũng tới ăn cơm.<br><br>Thực đường của Nặc Đinh sơ cấp hồn sư học viện rất lớn, có thể dung nạp sáu ban cấp thêm cả sư phụ tổng cộng là hơn ba trăm người ăn cơm. Lúc này, trong căng tin nổi lên từng đợt huyên náo. Căng tin có tất cả hai tầng, sảnh của một tầng thì có ba trăm chỗ ngồi.<br><br>(1): Ý câu này nói là Tiểu Vũ cảm thấy bị gọi cho già đi.<br><br>(2): Nhất hạ: theo mình đây giống như thịt vụn hoặc nước nấu thức ăn (kiểu như là quý tộc ăn thịt, người nghèo ăn nước), không biết có đúng ko nữa. Các bạn cứ tạm tưởng tượng như vậy nhé!",
    "header": "Chương 25: Ngã Khiếu Tiểu Vũ, Khiêu Vũ Đích Vũ (3)",
    "nextchapterid": 20821,
    "nexturl": "?type=chapter&chapter=20821&story=9277&name=dau-la-dai-luc-chuong-26-nga-khieu-tieu-vu,-khieu-vu-dich-vu-(4)",
    "prechapterid": 20819,
    "preurl": "?type=chapter&chapter=20819&story=9277&name=dau-la-dai-luc-chuong-24-nga-khieu-tieu-vu,-khieu-vu-dich-vu-(2)-(ta-goi-la-tieu-vu,-vu-trong-nhay-mua)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}