{
    "chapterid": 20833,
    "chapterindex": 38,
    "cururl": "?type=chapter&chapter=20833&story=9277&name=dau-la-dai-luc-chuong-38-lam-ngan-thao-dich-de-nhat-hon-hoan-(4)",
    "datacontent": "Vô luận là tốc độ hay lực lượng của Mạn đà la xà, bây giờ đều không phải Đường Tam có khả năng chống lại, mắt nhìn chiếc đầu rắn phác tới, chân Đường Tam đạp Quỷ Ảnh Mê Tung, thân thể có chút nhoáng lên, đã bước sang ngang ba thước. Đường Tam biết, đối với mình mà nói, cơ hội chỉ có một lần, nếu không thể thành công, vậy, Mạn đà la xà tuyệt sẽ không đối mặt chính diện một lần nữa.<br><br>Thời khắc mấu chốt quyết định thật nhanh, Đường Tam mang tất cả công lực Huyền Thiên Công của mình cơ hồ toàn bộ vận tới trên hai tay, trong chưởng tâm lam quang lóe ra, tay trái một hút một đẩy, thân thể dưới tác dụng của Quỷ Ảnh Mê Tung lại biến hóa một phương vị.<br><br>Mạn đà la xà chỉ cảm thấy một cỗ hấp lực từ phía đầu truyền đến, đầu rắn không chịu khống chế chuyển tới, lúc này, bởi vì nó đang phác tới Đường Tam, miệng rắn mở lớn, đang muốn đóng lại.<br><br>Một đạo quang mang lam nhạt phảng phất như xuất hiện từ trong hư vô, lẳng lặng đợi ở nơi này, ngay trong nháy mắt lúc đầu của Mạn đà la xà chuyển tới, ngay tại sát na trước khi miệng nó đóng lại, <i>\"phốc --\"</i><br><br>Thân rắn dài gần bốn thước cơ hồ trong nháy mắt cứng ngắc một chút, thanh đoản kiếm dài một thước hai này đã ngập hoàn toàn vào trong miệng rắn. Sau một khắc, thân thể của Mạn đà la xà kịch liệt rung động, trong nhất thời, trên mặt đất cát bay đá chạy, chỗ mà thân thể cứng rắn của nó đảo qua, bất luận là bụi cây hay là cây nhỏ, đều như là bị long quyển phong tẩy lễ, cành lá bị tàn phá bay tán loạn tứ phía.<br><br>Sau khi toàn lực đâm ra một kiếm đó, chân Đường Tam đạp Quỷ Ảnh Mê Tung đã nhanh chóng thối lui, cũng may là dãn được khoảng cách với đuôi của Mạn đà la xà đang đảo qua. Bởi vì Bách túc chi trùng tử nhi bất cương *, Đường Tam đối với đặc tính của rắn giải thích vô cùng rõ ràng nên tuyệt sẽ không cho rằng Mạn đà la xà sẽ chết ngay lập tức.<br><br>*: Cái này là tên sách của Đường môn.<br><br><i>\"\"</i>Tiểu Tam.<i>\" Tiếng kêu vội vàng của Đại sư làm Đường Tam tỉnh lại. Hắn biết, hết thảy mình làm vừa rồi, đã không thể tránh cho hiện ra trước mắt Đại sư. Linh hồn của mình không thuộc thế giới này, hết thảy cái này, hiển nhiên là không thể bị bất cứ kẻ nào biết. Làm sao bây giờ?<br><br>Giết Đại sư diệt khẩu ư? Đường Tam tin tưởng, bằng vào đặc thù tính và lực công kích của vô thanh tụ tiễn, mình có thể nắm chắc làm được bảy thành, lúc này La tam pháo đã không có năng lực công kích. Nhưng hắn lại như thế nào có thể làm vậy đây? Đại sư là sư phụ của hắn, mặc dù thời gian ở chung chỉ có vài ngày, nhưng đã được Đường Tam thực tình tôn trọng. Không có biện pháp, chỉ có thể nói dối thôi.<br><br>Chân cố ý lảo đảo một cái, Đường Tam trực tiếp lăn trên mặt đất.<br><br>Đại sư đưa tay ra, hắn dù sao cũng là Đại hồn sư hai mươi chín cấp, mặ dù vũ hồn kém một chút, nhưng hồn lực vẫn còn, nắm lấy Đường Tam: \"</i>Tiểu Tam, ngươi thế nào?<i><i><i>\"<br><br>\"</i></i></i>Sư phụ, làm con sợ muốn chết. Con rắn đó như thế nào lại không đuổi theo?<i>\"<br><br>Đại sư hướng Mạn đà la xà đang phá hư một cách kinh khủng, trách cứ: \"</i>Vừa rồi ngươi như thế nào đột nhiên lại buông tay ra, ngươi có biết rằng vậy có bao nhiêu nguy hiểm?<i>\"<br><br>Kỳ thật, Đại sư chứng kiến cũng không nhiều như trong tưởng tượng của Đường Tam, dù sao, đây đang là trong đêm khuya, Đại sư lại không có năng lực thị giác như Tử Cực Ma Đồng như hắn. Trong bóng tối, Đại sư chỉ mơ hồ thấy thân thể Đường Tam lui về sau, còn có trên thân đoản kiếm màu lam lóe ra quang mang. Về phần tiếng tụ tiễn oanh kích trên thân rắn, Đại sư cũng không có chú ý tới.<br><br>\"</i>Ta cũng không biết chuyện gì xảy ra, trên tay có mồ hôi, hình như đột nhiên trơn một chút. Sư phụ, con vừa rồi loạn vung đoản kiếm người cho, hình như là đâm trúng con rắn đó.<i>\"<br><br>Kéo tay Đường Tam, quả nhiên trong lòng bàn tay hắn đều là mồ hôi lạnh, Đại sư cũng phòng chừng Đường Tam đã đâm trúng Mạn đà la xà, hơn nữa rất có thể là đâm trúng chỗ yếu hại của Mạn đà la xà, nếu không, loại Hồn thú hung mãnh ác độc có thù tất báo này như thế nào có thể đột nhiên không truy kích nữa.<br><br>\"</i>Đừng qua đó, chờ một chút xem. Tính mạng lực của xà loại Hồn thú cực kỳ ương nghạnh, không phải dễ dàng chết.<i>\"<br><br>Đường Tam thở hào hển từng hơi từng hơi, đây không phải là hắn cố ý ngụy trang, hắn đã có chút thoát lực.<br><br>Đối mặt với Hồn thú trăm năm Mạn đà la xà cường đại như vậy, trong nháy mắt vừa rồi hắn đã dùng ra toàn lực, nếu một chút Khống Hạc Cầm Long không hút được đầu Mạn đà la xà lại gần, vậy, kết cục sẽ hoàn toàn biến thành một dạng khác.<br><br>Trải qua lần kinh hiểm này, Đường Tam đã âm thầm quyết định, sau này trở về, nhất định phải nghĩ biện pháp tẫn tương vũ trang của mình tăng lên. Tại trước khi Huyền Thiên Công thành, các loại ám khí dùng cơ quan hiển nhiên là sự lựa chọn tốt nhất, nó cũng là thứ Đường Tam am hiểu nhất.<br><br>Thầy trò hai người cứ như vậy đứng ở xa xa cẩn thận quan sát, Mạn đà la xà từ điên cuồng giãy dụa dần dần trở lên yên tĩnh lại, thân thể không ngừng vặn vẹo trên mặt đất, làm thực vật trên mặt đất bị nghiền nát, lộ ra bùn đất phía dưới.<br><br>Đại sư cấp cho Đường Tam chính là một thanh bảo kiếm, một thước hai mặc dù không dài, nhưng để đâm xuyên đại não của Mạn đà la xà vậy là đủ rồi. Đó chính là thương thế trí mạng.<br><br>Mắt nhìn Mạn đà la xà giãy dụa càng ngày càng yếu, lúc này Đại sư mới dần dần thở phào nhẹ nhõm, ngay sau đó, thần sắc trên mặt bắt đầu phát sinh biến hóa, sư kinh hoảng lúc trước dần dần biến thành mừng như điên: \"</i>Thật tốt quá, này thật sự là tốt quá. Tiểu Tam, ngươi có hồn hoàn rồi.<i><i><i>\"<br><br>\"</i></i></i>Sư phụ, ngài nói cái gì? Ngài sẽ không nói là con rắn này chứ?<i>\" Đường Tam giật mình nhìn Đại sư.<br><br>Đại sư gật gật đầu xác nhận: \"</i>Đúng vậy, chính là nó. Mạn đà la xà trước khi tu vi đạt tới ngàn năm, sống thêm một năm, thân thể sẽ dài ra một ly, thân con Mạn đà la xà này đã có gần tới bốn thước, nói cách khác nó có tu vi gần bốn trăm năm. Vừa đến đoạn cực hạn của Hồn sĩ chuyển lên Hồn sư để hấp thu hồn hoàn thứ nhất. Với tiên thiên mãn hồn lực của ngươi hoàn toàn có thể hấp thu hồn hoàn của nó mà không có vấn đề gì. <i><i><i>\"<br><br>\"</i></i></i>Nhưng là, Sư phụ. Vũ hồn của con là thực vật, Mạn đà la xà này là thú hình Hồn thú. Con có thể cho nó trở thành hồn hoàn không? Sẽ không sinh ra xung đột?\" Đường Tam nghi hoặc nói.",
    "header": "Chương 38: Lam Ngân Thảo Đích Đệ Nhất Hồn Hoàn (4)",
    "nextchapterid": 20834,
    "nexturl": "?type=chapter&chapter=20834&story=9277&name=dau-la-dai-luc-chuong-39-lam-ngan-thao-dich-de-nhat-hon-hoan-(5)",
    "prechapterid": 20832,
    "preurl": "?type=chapter&chapter=20832&story=9277&name=dau-la-dai-luc-chuong-37-lam-ngan-thao-dich-de-nhat-hon-hoan-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}