{
    "chapterid": 20831,
    "chapterindex": 36,
    "cururl": "?type=chapter&chapter=20831&story=9277&name=dau-la-dai-luc-chuong-36-lam-ngan-thao-dich-de-nhat-hon-hoan-(2)",
    "datacontent": "Như vậy cũng được? Đường Tam có điểm muốn cười, nhưng nhìn tia khổ sáp trong mắt sư phụ, rồi lại không dám cười ra tiếng nữa. Hắn có thể tưởng tượng được, có một vũ hồn lấy phóng thí làm thủ đoạn công kích như vậy, tại trong giới Hồn sư là một sự kiện xấu hổ cỡ nào. Mà tính cách Đại sư lại kiêu ngạo, trong lòng hắn sao có thể cảm thấy tốt đây.<br><br><i>\"La la, la la, la la ……\"</i> một trận tiếng kêu dồn dập đột nhiên vang lên, tia khố sáp trong mắt Đại sư lập tức bị hàn quang thay thế, giữ chặt tay Đường Tam.<br><br>Xung quanh trở nên yên tĩnh, một tia thanh âm <i><i><i>\"sa sa\"</i></i></i> chuyền vào trong tai Đường Tam một cách rõ ràng, trong mơ hồ, trong không khí tựa hồ thêm vài phần tinh khí, tinh khí cũng không nùng trọng, thậm chí còn mang theo nhàn nhạt một vị dễ chịu và hương trà.<br><br>Cái mũi Đường Tam giật giật, bật thốt lên: <i>\"Có độc vật.\"</i><br><br>Tay phải Đại sư vung lên, lúc này, hắn mang cả hai cái quang hoàn của mình bố trí toàn bộ trên người La tam pháo, cảnh giác nhìn hướng có tiếng <i><i><i>\"sa sa\"</i></i></i>: <i>\"Đêm nay dĩ nhiên cũng không yên tĩnh.\"</i><br><br>Tiếng <i><i><i>\"sa sa\"</i></i></i> ngừng lại, Đường Tam thúc dục Huyền Thiên Công, mang Tử Cực Ma Đồng vận chuyển đến cực hạn, hướng về chỗ kia, trong mơ hồ, hắn thấy được một cái đầu rắn hình tam giác màu xanh đen trong bụi rậm nhô lên, một đôi mắt nhỏ màu hồng bảo thạch chính đang hướng về phía bọn họ. Có lẽ là do tác dụng của phấn hùng hoàng, nó cũng không tiếp tục đến gần.<br><br><i>\"Sư phụ, ở kia.\"</i> Đường Tam chỉ hướng đầu rắn đang nhô lên. Lúc này, Đại sư cũng đã vội không kịp nghĩ tại sao Đường Tam có thể nhìn thấy mà mình thì không thấy. Nhanh chóng lấy từ Hồn đạo khí tại cổ tay lấy ra một cái hỏa chiết tử * hướng phía đó ném ra.<br><br>*: Cái này là dụng cụ chiếu sáng<br><br>Hỏa chiết đón gió cháy lên, quay cuồng trong không trung, chiếu sáng cả khu vực đó, lần này, Đại sư cũng thấy được sự tồn tại của chiếc đầu rắn. Miệng hít một ngụm lương khí: <i>\"Là Mạn đà la xà, như thế nào cái loại mãnh ác này xuất hiện ở bên ngoài rừng rậm. Hy vọng là con mười năm.\"</i><br><br>Ti ti, ti ti, phảng phất như là bị Hỏa chiết tử chọc giận, đầu rắn chậm rãi rung lên, hướng La tam pháo phát ra thanh âm <i>\"ti ti\"</i>. Nhưng lực uy hiếp của phấn hùng hoàng vẫn còn, nó cũng không có tiến lên.<br><br>Đại sư trầm giọng nói: <i>\"Độc tính của Mạn đà la xà rất mạnh, chẳng những có hiệu quả ma tý làm ta mất cảm giác, hơn nữa tính phá hư đối với hệ thần kinh rất mạnh. Là một trong những loại kinh khủng nhất trong Độc thuộc tính hồn thú. Thân thể nó cực kỳ cứng cỏi, đao kiếm bình thường khó làm bị thương, chỉ có nhược điểm là miệng và mắt. Nhưng Mạn đà la xà đối với hai vị trí này bảo vệ rất tốt, tốc độ lại nhanh vô cùng. Tính công kích của nó chính là đáng sợ nhất. Gặp loài người, nó cơ hồ đều sẽ phát động công kích. Phấn hùng hoàng vị tất có thể khắc chế nó lâu dài, nó đang đợi chờ cơ hội.\"</i><br><br>Đường Tam cũng không bởi vì sự giới thiệu của Đại sư mà cảm thấy sợ hãi, kiếp trước tại Ba Thục Đường môn, rắn tại Ba Thục rất nhiều loại, mặc dù không có Mạn đà la xà, nhưng Đường Tam cũng không thiếu kinh nghiệm giao đạo cùng rắn. Từ đầu lưỡi của nó có thể nhìn ra nó là kịch độc, mà chiếc cổ tráng kiện cũng biểu hiện ra rằng nhược điểm của nó cũng không phải tại khu bảy tấc. Chính là không biết loại rắn có hồn lực này có phương thức công kích là như thế nào.<br><br>Đại sư mang Đường Tam che sau lưng mình: <i>\"Tiểu Tam, bây giờ ta dạy ngươi một cái lý luận. Hoàn đa cốt đa, kỹ lực nhất ba, hoàn thiểu cốt thiểu, tát thối tựu bào. Hoàn ở đây là chỉ hồn hoàn, cốt là chỉ hồn cốt, về hồn cốt thì sau này ta sẽ hướng ngươi giải thích. Nói cách khác, khi hồn hoàn và hồn cốt của ngươi có số lượng rõ ràng vượt qua đối thủ thì ngươi sẽ bằng vào hồn kỹ và hồn lực của mình toàn lực phát động công kích, mang địch nhân hoàn toàn đánh tan. Mà hồn hoàn và hồn cốt của ngươi rõ ràng ít hơn đối thủ, vậy, không nên do dự, lập tức bỏ chạy. Bảo tồn tính mạng mới là trọng yếu nhất. Thể diện vĩnh viễn không trọng yếu bằng tiểu mệnh. Nếu Mạn đà la xà này là mười năm hồn thú, vậy thì chúng ta có thể đánh một chút, nếu là trăm năm, lập tức đào tẩu.\"</i><br><br><i>\"Phóng thí như đả lôi, oanh thiên liệt địa La tam pháo.\"</i> Nói xong việc này, Đại sư lập tức hướng La tam pháo hạ lệnh, phát động công kích.<br><br>Quang hoàn màu vàng lại lóe sáng, trong khi hấp thu khí một cách điên cuồng, La tam pháo bắn thân lên, nó mặc dù đã ăn Bạch la bặc, nhưng một lần công kích tiêu hao tại U minh lang còn chưa khôi phục, lúc này cũng chỉ còn thực lực để công kích hai lần.<br><br>Trong tiếng oanh minh lôi đình, siêu cấp lôi chấn thí của La tam pháo mênh mông xuất ra. Mặc dù tốc độ của Mạn đà la xà rất nhanh, nhưng công kích của La tam pháo là có tính phạm vi, nó có muốn đào thoát cũng không có khả năng.<br><br>Chỉ thấy một thân rắn thật lớn từ mặt đất bị quăng ra ngoài xa.<br><br><i>\"Chạy mau.\"</i> Đại sư chỉ là nhìn thoáng qua Mạn đà la xà bị nhấc lên thì không có ý nghĩ gì nữa. Năm tu luyện của Mạn đà la xà và thân thể lớn nhỏ có liên quan. Trước khi tiến hóa lên ngàn năm hồn thú, hơn một năm tu vi, chiều dài thân thể cũng dài hơn một ly. Mà thân thể con Mạn đà la xà bị ném đi này tuyệt đối vượt qua ba thước, thậm chí đã đến gần bốn thước, nói cách khác, tu vi của nó đã đến gần bốn trăm năm. Đại sư sẽ không nhận bằng vào thực lực hai mươi chín cấp Đại hồn sư như mình có thể cùng một con Hồn thú như vậy đối kháng. Càng huống chi, vũ hồn của hắn cũng không tính là cường đại.<br><br><i>\"Oa oa\"</i> thanh âm thê lương truyền đến, Đường Tam một bên bị Đại sư lôi về phía trước mà chạy, một bên quay đầu nhìn lại, trong lúc đó, Mạn đà la xà bị La tam pháo đánh bay cũng không tổn hao gì, thân thể vừa rơi xuống đất, lập tức bắn ra, bay nhanh mà đến. Thân thể như chiếc roi của nó mỗi lần cũng mặt đất tiếp xúc, lập tức như chiếc lò xo bắn lên, tốc độ nhanh vô cùng, không ngừng hướng mình và Đại sư phóng tới gần.<br><br>Tốc độ chạy của La tam pháo một chút cũng không chậm, theo sát bên người Đại sư và Đường Tam, trong đôi mắt to lộ ra vẻ kinh hoàng.<br><br><i>\"Phóng thí như yên vụ, thôi miên trầm thụy La tam pháo.\"</i> Đại sư lại phóng đại chiêu, La tam pháo tại không trung xoay một cái, <i>\"phốc\"</i> một tiếng, một chùm khí thể màu vàng từ phía mông phun ra, tràn ngập trong không trung.<br><br>Hai cái hồn hoàn của Đại sư, phân biệt có thể phụ gia cấp cho La tam pháo hai loại hiệu quả kỹ năng chính là lôi chấn và thôi miên. Lúc này đã hoàn toàn dùng đến.",
    "header": "Chương 36: Lam Ngân Thảo Đích Đệ Nhất Hồn Hoàn (2)",
    "nextchapterid": 20832,
    "nexturl": "?type=chapter&chapter=20832&story=9277&name=dau-la-dai-luc-chuong-37-lam-ngan-thao-dich-de-nhat-hon-hoan-(3)",
    "prechapterid": 20830,
    "preurl": "?type=chapter&chapter=20830&story=9277&name=dau-la-dai-luc-chuong-35-lam-ngan-thao-dich-de-nhat-hon-hoan-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}