{
    "chapterid": 20849,
    "chapterindex": 54,
    "cururl": "?type=chapter&chapter=20849&story=9277&name=dau-la-dai-luc-chuong-54-phu-than-dich-luu-ngon-(3)",
    "datacontent": "Dịch: anhdendem<br><br>Tàng ThưViện<br><br><i>\"Tiểu Tam:<br><br>Trong khi ngươi xem được phong thư này, ta đã đi. Không nên đi tìm ta, ngươi không có khả năng tìm được ta.<br><br>Ngươi mặc dù còn nhỏ, nhưng đã có năng lực tự chăm sóc cho bản thân. Chim cắt chỉ có tự mình mở cánh mới có thể sớm hơn bay cao.<br><br>Không cần lo lắng cho ta, trong tính cách của ngươi, kế thừa rất nhiều sự tinh tế của mụ mụ ngươi. Ba ba thị một người vô dụng. Ngươi dần dần lớn, ba ba phải đi lấy về một số thứ vốn hẳn là thuộc về ta. Một ngày nào đó, phụ tử hai người chúng ta sẽ lại gặp.<br><br>Ta hy vọng ngươi trở nên cường đại, nhưng cũng lại không hy vọng ngươi trở nên cường đại, con đường của mình, ngươi tự mình lựa chọn.<br><br>Nếu có một ngày ngươi hiểu được chức nghiệp Hồn sư này là không tốt, vậy hãy trở lại Thánh Hồn thôn, giống như ta, làm một thợ rèn đi.<br><br>Đừng lo lắng.<br><br>Đường Hạo.\"</i><br><br>Nhìn bức thư trong tay, cả người Đường Tam đã ngây dại, cảm giác mừng rỡ tràn đầy trong phút chốc biến thành sự mất mác.<br><br>Ba ba đi, ba ba, người tại sao phải đi?<br><br>Lão Kiệt Khắc nhìn bộ dáng thất thần của Đường Tam, cười khổ nói: <i>\"Tên Đường Hạo này đi một chút điểm báo hiệu đều không có, hôm trước ta còn tới để cho hắn làm công cụ, hắn này vừa đi, sau này chúng ta còn muốn phải tìm một gã thợ rèn mới được. Người này, thật sự là quá không có trách nhiệm rồi.\"</i><br><br>Đường Tam chậm rãi phục hồi lại tinh thần: <i>\"Kiệt Khắc gia gia, người là nói, ba ba con vừa mới đi trong khoảng hai ngày này?\"</i><br><br>Lão Kiệt Khắc gật gật đầu: <i>\"Hẳn là trong hai ngày này mới đi. Tiểu Tam, đừng buồn bã, vì một người ba ba như vậy không đáng giá có được. Cùng gia gia đi thôi, đi tới nhà của ta.\"</i><br><br>Đường Tam yên lặng lắc lắc đầu, cẩn thận gấp bức thư trong tay, để vào trong ngực của mình.<br><br><i>\"Cám ơn ngài, Kiệt Khắc gia gia, cả nhà loạn như vậy, con sẽ không mời ngài lưu lại nữa. Con còn muốn thu thập một chút.\"</i><br><br>Lão Kiệt Khắc sửng sốt một chút, hắn không nghĩ tới Đường Tam nho nhỏ này cũng hạ lệnh trục khách, thở dài một tiếng, nói: <i>\"Được rồi. Bất quá, ngươi có cái gì cần cứ tới tìm ta.\"</i> Bất đắc dĩ lắc lắc đầu, xoay người hướng ra phía ngoài mà đi.<br><br>Lão Kiệt Khắc đi, bên trong tiệm rèn chỉ còn lại có hai người Đường Tam và Tiểu Vũ. Đường Tam cũng không mở miệng, cứ như vậy bắt đầu thu thập căn phòng bừa bộn, thu thập các loại đồ vật trong phòng.<br><br>Thần kỳ chính là, Tiểu Vũ ngày thường hoạt bát hiếu động là vậy mà ở đây lại bảo trì trầm mặc, đi tới bên người Đường Tam, lẳng lặng trợ giúp hắn mang từng kiện đồ sắp xếp, lấy nước từ trong chum nước bên ngoài, trợ giúp hắn lau chùi tro bụi bên trong phòng.<br><br>Nặc Đinh sơ cấp Hồn sư học viện.<br><br>Đại sư đang ở trong phòng mình xem sách, Tiểu Tam đã về nhà, trong lòng hắn trống rỗng. Ở cùng một năm thời gian, mặc dù ngoài miệng hắn không nói, nhưng cảm tình trong lòng đối với đệ tử này lại đang không ngừng sâu thêm.<br><br>Thẳng đến sáng nay trong khi Đường Tam đi, hắn còn do dự có muốn hay không tới thăm nhà hắn. Cuối cùng Đại sư vẫn còn phủ quyết ý nghĩ của mình. Nguyên nhân có rất nhiều, thậm chí ngay cả chính hắn cũng nói không rõ ràng lắm.<br><br><i>\"Phanh, phanh, phanh\"</i> lúc này, tiếng đập cửa đột nhiên vang lên.<br><br>Đại sư cau mày, bình thường ngoại trừ Đường Tam, căn bản sẽ không có người tới nơi này của hắn.<br><br><i>\"Mời vào.\"</i> Đại sư đặt quyển sách trong tay xuống, nhàn nhạt nói.<br><br>Cửa mở, một thân ảnh cao lớn từ bên ngoài đi đến. Hắn mặc một thân đơn giản màu xám trường bào, mái tóc đen rối loạn phi tán tại trên vai, trên khuôn mặt già nua có khắc đầy tang thương, một đôi mắt hồn trọc tựa hồ đã tới những năm tháng cuối cùng của cuộc sống, cùng ngoại mạo mới khoảng năm mươi tuổi của hắn có chút không tương xứng.<br><br><i>\"Chào ngài, Đại sư.\"</i> Thanh âm của người đến trầm thấp mà có chút khàn khàn.<br><br>Không biết tại sao, khi người này trong khi vừa bước vào cửa, toàn thân Đại sư đều hạ ý thức khẩn trương lên, ngay cả hồn lực cũng không tự giác được trải rộng toàn thân.<br><br><i>\"Ngươi là?\"</i> Chậm rãi đứng lên, trong mắt Đại sư toát ra vài phần nghi hoặc.<br><br>Người áo xám nhàn nhạt nói: <i>\"Nói ra, chúng ta hẳn là có hai mươi năm không gặp rồi. Với bộ dáng đồi bại của ta hiện nay, cũng khó trách ngươi không nhận ra ta. Ta gọi là Đường Hạo.\"</i><br><br><i>\"Đường Hạo?\"</i> Vẻ mặt luôn luôn cứng ngắc không dao động của Đại sư chợt đại biến, đồng tử ở hai mắt cơ hồ là trong nháy mắt tập trung, gắt gao nhìn chằm chằm người trước mắt này, hai tay chộp vào bàn làm việc, ngón tay đã biến thành màu trắng xanh: <i>\"Ngươi, ngươi là Hạo ……\"</i><br><br>Đường Hạo phất phất tay, ngăn cản Đại sư, lạnh lùng nói: <i>\" Xưng hào của quá khứ không cần nhắc lại nữa. Năm đó, chúng ta cũng tính có duyên gặp mặt vài lần, người khác có lẽ sẽ nghĩ ngươi chỉ là người điên, nhưng ta lại biết, ngươi là một người chấp nhất.\"</i><br><br>Tâm tình của Đại sư dần dần tỉnh táo lại, vẻ mặt cứng ngắc bỗng thoáng nhúc nhích: <i>\"Xem ra ta đoán không sai, ngươi quả nhiên chính là cha của Tiểu Tam. Hắn đã về nhà rồi, tại sao ngươi còn ở chỗ này?\"</i><br><br>Đường Hạo gật đầu, nhàn nhạt nói: <i>\"Đúng là bởi vì hắn về nhà rồi, ta mới có thể ở chỗ này. Ta biết, ngươi thu hắn làm đồ đệ. Làm cha, ta nên sớm tới gặp ngươi. Ta phải đi rồi, duy nhất lo lắng cũng chỉ có hắn, cho nên, ta hy vọng mang Tiểu Tam phó thác cho ngươi.\"</i><br><br><i>\"Ngươi phải đi? Đi đâu? Hắn chính là nhi tử của ngươi.\"</i> Đại sư gắt gao nhìn Đường Hạo, ánh mắt trở nên sắc bén.<br><br>Bộ dáng của Đường Hạo vẫn một bộ lạnh lùng như trước: <i>\"Hắn cũng là đồ đệ của ngươi. Ta phải đi, có rất nhiều sự việc phải đi làm. Hắn đi theo ta sẽ không có được vui vẻ. Ta không có yêu cầu gì khác, cuộc đời của hắn, do hắn tự mình lựa chọn. Mười năm, ta đã rời đi thế giới này mười năm, bây giờ hắn đã lớn lên, có một số việc, ta cần phải đi làm.\"</i><br><br>Đại sư hít một hơi sâu: <i>\"Ta không biết trên người ngươi đã phát sinh cái gì, nhưng là, ta nhìn ra được, Tiểu Tam đối với ngươi thập phần quyến luyến, ngươi không biết là cứ như vậy rời đi, đối với hắn mà nói là quá tàn nhẫn sao?\"</i><br><br>Đường Hạo nhàn nhạt nói: <i>\"Hắn tự mình quyết định đi một con đường không tầm thường, cùng ở một chỗ với ta mới là tàn nhẫn với hắn. Được rồi, những gì muốn nói ta đã nói xong, bất luận lúc nào, xin nhớ kỹ, hắn là nhi tử của ta.\"</i><br><br>Nói xong những lời này, Đường Hạo vung tay lên, <i>\"đương\"</i>, một khối lệnh bài đen nhánh rơi lên trên bàn ở trước mặt Đại sư, lệnh bài cư nhiên cùng khối mà lúc trước Đại sư mang theo Đường Tam tiến vào liệp hồn sâm lâm thì xuất ra giống nhau, chỉ bất quá, đồ án trên khối lệnh bài này cũng là đầy đủ sáu ……",
    "header": "Chương 54: Phụ Thân Đích Lưu Ngôn (3)",
    "nextchapterid": 20850,
    "nexturl": "?type=chapter&chapter=20850&story=9277&name=dau-la-dai-luc-chuong-55-phu-than-dich-luu-ngon-(4)",
    "prechapterid": 20848,
    "preurl": "?type=chapter&chapter=20848&story=9277&name=dau-la-dai-luc-chuong-53-phu-than-dich-luu-ngon-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}