{
    "chapterid": 20845,
    "chapterindex": 50,
    "cururl": "?type=chapter&chapter=20845&story=9277&name=dau-la-dai-luc-chuong-50-loan-phi-phong-chuy-phap-(4)",
    "datacontent": "Dịch: anhdendem<br><br>Trong mắt các công độc sinh xung quanh đều toát ra quang mang hâm mộ, đương nhiên, cũng chỉ là hâm mộ mà thôi. Một màn lực bại Tiêu Trần Vũ hôm nay của Đường Tam đã khắc thật sâu trong đầu bọn họ, cho dù là Vương Thánh, cũng bội phục hắn không thôi. Tự hỏi cho dù là chính mình cũng có được một cái hồn hoàn cũng vị tất có thể thắng được hắn.<br><br>Tiểu Vũ tò mò hỏi: <i>\"Trở thành hồn sư có cái gì tốt? Không phải chỉ là để có cái hư danh sao.\"</i><br><br>Đường Tam a a cười, nói: <i>\"Chỗ tốt vẫn còn có một chút, ít nhất sau này ăn cơm có thể ăn ngon một chút. Trợ cấp mỗi tháng của Hồn sư là một kim hồn tệ.\"</i><br><br><i>\"Một kim hồn tệ? Nhiều như vậy?\"</i> Tiểu Vũ bây giờ cũng hiểu rõ tầm quan trọng của kim tiễn, mặc dù Tiêu Trần Vũ đã nói, sau này tiền cơm của công độc sinh đều tính cho hắn, nhưng trong tay mình có tiền tổng so với người khác thì tốt hơn.<br><br>Vừa nói vậy, Tiểu Vũ từ trên giường nhảy xuống, vội vàng hướng ra phía ngoài chạy.<br><br><i>\"Tiểu Vũ, ngươi đi làm gì?\"</i><br><br><i>\"Ta cũng đi đăng kí Hồn sư a, một kim hồn tệ, có thể mua nhiều thức ăn ăn ngon a.\"</i><br><br><i>\"Vậy cũng không cần gấp như vậy chứ.\"</i><br><br><i>\"Như thế nào có thể không gấp, ngươi đã quên hôm nay là cuối tháng sao? Bây giờ đến, cả tháng sau, nói không chừng là có thể lấy được hai kim hồn tệ.\"</i><br><br><i>\"Nhưng là, ngươi có thể đi hài vào rồi hãy đi.\"</i><br><br><i>\"Ách ……\"</i><br><br>Tiểu Vũ vẫn còn vội vàng đi Vũ hồn điện, Đường Tam trong lòng cười thầm, sợ rằng vị Mã Tu Nặc gia gia kia lại bị một hồi khiếp sợ rồi, dù sao, Tiểu Vũ chính là thú vũ hồn Chiến hồn sư chánh tông. So sánh điều kiện bẩm sinh, thì so với giả mãn hồn lực này của mình còn muốn tốt hơn nhiều<br><br>Không cần phải làm công tác của công độc sinh, trong đầu Đường Tam lập tức hồi tưởng tới âm thanh búa nện thanh thúy. Thôn trưởng Kiệt Khắc từng nói qua, sau này lên trung cấp Hồn sư học viện đương nhiên sẽ cần một số tiền không nhỏ, rất nhiều đồ vật trong nhà cũng nên thay đổi, vì vậy có thể lời thêm ít tiền tự nhiên là tốt. Hơn nữa, đây cũng là yêu cầu của cha. Càng trọng yếu chính là, chỉ có tại tiệm rèn, hắn mới có cơ hội võ trang cho chính bản thân mình. Trải qua quá trình tự tay chế tạo tụ tiễn, Đường Tam phát hiện, khi toàn bộ một kiện ám khí do chính mình chế tạo mà thành thì, cảm giác quen thuộc đối với ám khí sẽ trở nên càng mạnh.<br><br><i>\"Đường Tam, sự việc ngày đó ta xin lỗi, ngươi sẽ không còn đang tức giận chứ?\"</i> Đang trong lúc Đường Tam suy tư, Vương Thánh đi tới bên người hắn, nói với vẻ mặt thành khẩn.<br><br>Nhìn vẻ mặt tươi cười thực thà của Vương Thánh, Đường Tam lắc đầu, mỉm cười nói: <i>\"Như thế nào lại vậy, ta đã sớm quên rồi. Vương thánh đại ca, ta phải đi ra ngoài, có thể buổi tối mới trở về.\"</i><br><br>Vương Thánh gật đầu, nói: <i>\"Ngươi đi đi. Đúng rồi, chúc mừng ngươi thành Hồn sư.\"</i><br><br>Đường Tam mỉm cười nói: <i>\"Không lâu nữa ngươi cũng sẽ đột phá thôi.\"</i><br><br>Lại rời Nặc Đinh học viện, Đường Tam thoáng cảm thấy có vài phần mệt mỏi, từ sau khi cùng Đại sư trở về hôm nay, còn không có nghỉ ngơi tốt, lại cùng bọn Tiêu Trần Vũ đó đánh mấy trận, khiến cho Huyền Thiên Công của hắn đã tiến vào đến đệ nhị trọng, nhưng cảm giác mệt mỏi vẫn còn xuất hiện.<br><br>Bất quá, việc tới tiệm rèn vẫn phải làm, cùng lắm thì từ ngày mai sẽ bắt đầu công việc là được. Bây giờ Đường Tam sợ nhất chính là người ta không thu một tên tiểu thợ rèn như hắn.<br><br>Đi tới tiệm rèn, Đường Tam trực tiếp đi vào. Vừa vào cửa, một cỗ nhiệt khí xông tới đập vào mặt, tại tiệm rèn nào cũng đều là như thế, đương nhiên, nhiệt độ của cái tiệm rèn cũ nát nhà Đường Tam so với nơi này thì kém hơn rất nhiều.<br><br>Bước qua cửa chính là một đại sảnh trống trải, bên phải đại sảnh giắt các loại các loại dụng cụ chế tạo hoàn thiện, nơi này cũng không phải chỉ có nông cụ, mà càng có nhiều chính là các loại khôi giáp, vũ khí. Dù sao, ở trên cái thế giới này thì Hồn sư chỉ là số ít, vũ khí vẫn còn rất cần thiết. Mà giá của vũ khí so với nông cụ thì tự nhiên cũng phải cao hơn nhiều.<br><br>Thấy những vũ khí này, Đường Tam không khỏi nhớ tới công việc ở kiếp trước của mình phải làm. Khi đó, cơ quan loại ám khí mà Đường môn chế tạo có thể nói là thu nhập chính của cả Đường môn. Quy củ của Đường môn rất nhiều, mặc dù có thể bán ra bên ngoài các loại ám khí cơ quan, nhưng cũng chỉ bán loại không độc cùng một ít hàng hóa bình thường, chân chánh bí truyền là không có khả năng bán ra ngoài. Mặc dù như vậy, nhưng ám khí của Đường môn xuất sản ở trên giang hồ vẫn là cung không đủ cầu.<br><br>Nếu mình ở cái thế giới này cũng mở một cái xưởng chế tạo ám khí, sẽ có thu nhập như thế nào chứ?<br><br><i>\"Tiểu bằng hữu, ngươi tới nơi này làm chi, mua đồ thì bảo người lớn trong nhà ngươi tới. Mau đi ra, nơi này nguy hiểm.\"</i> Trong lúc Đường Tam đang suy tư, một thanh âm lớn mà khỏe khoắn cắt đứt suy nghĩ của hắn.<br><br>Ngẩng đầu nhìn lên, một người đại hán to lớn xích lõa thân trên lúc đó cũng chính đang nhìn mình, dưới làn da ngăm đen là từng khối cơ bắp, nhìn qua cực kỳ rắn chắc, trong tay nắm một thanh chùy cỡ lớn, trên trán ướt đẫm mồ hôi.<br><br><i>\"Đại thúc, chào ngài. Ta là nghĩ đến hỏi một chút xem nơi này có cần người học việc không?\"</i> Đường Tam còn nhỏ, thanh âm trong trẻo, mặc dù trong tiệm rèn tràn ngập âm thanh cương thiết va đập, nhưng mỗi người đều nghe được rõ ràng.<br><br>Đại bộ phận thợ rèn đang làm việc đều ngừng lại, nhìn Đường Tam lộ ra nụ cười thiện ý. Thợ rèn xem như là một trong những nghề nghiệp thấp kém nhất, đều là người xuất thân cùng khổ, dựa vào sức khỏe cùng tay nghề để kiếm cơm, vẻ ngoài mặc dù thô lỗ, nhưng đại đa số đều cực kỳ thiện lương.<br><br>Đại hán lúc trước nói chuyện nhìn từ trên xuống dưới đánh giá Đường Tam vài lần, nói: <i>\"Tiểu bằng hữu, không nên náo loạn nữa. Đi nhanh đi. Nơi này không an toàn. Thân trang phục này của ngươi giống như là bộ dáng của người làm thợ rèn sao? Huống chi, chúng ta nơi này cũng không chiêu thu người học việc nhỏ như ngươi. Sợ rằng ngay cả chiếc chùy ngươi cũng không nâng lên được. Ha ha.\"</i><br><br>Lúc này Đường Tam mới phát hiện, trên người mình còn mặc giáo phục sạch sẽ, đúng vậy, mặc như vậy như thế nào làm thợ rèn đây. <i>\"Xin lỗi, đại thúc, ta sẽ trở lại.\"</i> Nói xong, hắn xoay người tựu hướng ra phía ngoài chạy đi.<br><br>Khoảng cách giữa tiệm rèn và Nặc Đinh học viện rất gần, khi Đường Tam trở lại thì đã đổi bộ quần áo ban đầu của hắn, trên người vết vá lớn vết vá nhỏ, bộ trang phục này, cho dù đi ăn mày cũng tuyệt đối không cần hóa trang.<br><br>Vừa vào cửa, Đường Tam cũng không tìm người khác, lại tìm tới trước vị đại hán kia: <i>\"Đại thúc, ngài xem, ta như vậy có thể làm người học việc phải không?\"</i><br><br>Đại hán thấy Đường Tam một thân trăm vết vá, nhất thời sửng sốt một chút, <i>\"Tiểu bằng hữu, ngươi không phải mang ta ra đùa chứ?\"</i><br><br>Đường Tam thành thật nói: <i>\"Đương nhiên không phải. Đại thúc, là như thế này. Ta là công độc sinh của Nặc Đinh học viện, chiều nào ta cũng có thời gian rỗi, ba ba ta là thợ rèn trong thôn. Từ nhỏ ta đã cùng ba ba học rèn, muốn tới nơi này của ngài để kiếm bát cơm.\"</i>",
    "header": "Chương 50: Loạn Phi Phong Chuy Pháp (4)",
    "nextchapterid": 20846,
    "nexturl": "?type=chapter&chapter=20846&story=9277&name=dau-la-dai-luc-chuong-51-loan-phi-phong-chuy-phap-(5)",
    "prechapterid": 20844,
    "preurl": "?type=chapter&chapter=20844&story=9277&name=dau-la-dai-luc-chuong-49-loan-phi-phong-chuy-phap-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}