{
    "chapterid": 20843,
    "chapterindex": 48,
    "cururl": "?type=chapter&chapter=20843&story=9277&name=dau-la-dai-luc-chuong-48-loan-phi-phong-chuy-phap-(2)",
    "datacontent": "Dịch: anhdendem<br><br>Tố vân đào cười khổ nói: <i>\"Ta đương nhiên xác định, vũ hồn của đứa nhỏ chính là ta giác tỉnh. Hắn chính là cái đứa nhỏ ta đã đề cập qua với ngươi, tiên thiên mãn hồn lực, vũ hồn lại là Lam ngân thảo. Hắn đã có hồn hoàn, cho nên phiền toái ngươi rồi. Ti Ti còn đang đợi ta, ta đi trước.\"</i> Nói xong, vỗ vỗ trên vai Đường Tam, vội vã đi ra ngoài.<br><br>Nhìn bóng lưng Tố Vân Đào rời đi, lão hồn sư Mã Tu Nặc bất đắc dĩ lắc lắc đầu: <i>\"Lại là một người tuổi trẻ bị tình yêu làm cho đầu óc rối loạn. Đáng tiếc, Ti Ti cũng không thích hợp với hắn. Tâm của nha đầu đó quá lớn, ngươi sao có khả năng trói buộc.\"</i><br><br>Đường Tam đứng ở phía trước bàn làm việc của Mã Tu Nặc, nghe Mã Tu Nặc thì thào tự nói lo âu trong lòng: <i>\"Ngài hảo, Mã Tu Nặc đại sư.\"</i><br><br>Mã Tu Nặc mỉm cười nhìn Đường Tam, nói: <i>\"Hài tử, không cần gọi ta là đại sư, ta cũng tính không được là cái gì đại sư, ngươi cứ gọi ta là Mã Tu Nặc gia gia đi. Ta năm nay tám mươi mốt tuổi, nói về tuổi làm tổ phụ ngươi hẳn là không có vấn đề gì.\"</i><br><br>Thanh âm thân thiết hòa ái của lão nhân nhất thời làm hảo cảm của Đường Tam tăng nhiều, nhanh chóng nói: <i>\"Ngài hảo, Mã Tu Nặc gia gia.\"</i><br><br>Mã Tu Nặc mỉm cười, nói: <i>\"Đến đây đi, ta mang ngươi đi tiến hành kiểm tra tiến giai. Ngươi là một hài tử rất có lễ phép. Đáng tiếc rằng vũ hồn lại là Lam ngân thảo.\"</i><br><br>Vừa nói, Mã Tu Nặc kéo tay Đường Tam tựa như dẫn cháu mình đi ra khỏi phòng làm việc, theo hành lang lầu hai hướng vũ hồn nội điện đi đến.<br><br>Khi bọn hắn đi tới cuối hành lang thì, ba phiến cửa hình vòm cung cao lớn xuất hiện tại trước mặt Đường Tam.<br><br>Mã Tu Nặc mỉm cười nói: <i>\"Nơi này chính là vũ hồn thực nghiệm thất của Vũ hồn điện, nơi tiến hành kiểm tra tiến giai. Đến đây đi hài tử.\"</i><br><br>Nói xong, hắn đẩy ra cánh ngoài cùng bên trái, mang theo Đường Tam đi vào.<br><br>Vừa vào gian phòng này, Đường Tam liền có một loại cảm giác đặc thù, nội lực của Huyền Thiên Công trong cơ thể tựa hồ theo một loại tiết tấu đặc thù nhẹ nhành chuyển động.<br><br>Phòng này vừa lớn vừa cao, chừng hai trăm thước vuông, một ô cửa sổ lớn cấp cho bên trong phòng đủ ánh sáng.<br><br>Đường Tam lập tức tìm được nguyên nhân khiên động nội lực của mình, trên vách tường bốn phía, khảm một loại đá lớn chừng nắm tay, màu đen, nhìn bộ dáng, chất liệu của nó hẳn là giống với hòn đá mà lúc trước Tố Vân Đào dùng để giúp hắn giác tỉnh vũ hồn.<br><br>Trên mặt đất, khắc họa một cái tiêu chí lớn hình lệnh bài, một thanh trường kiếm chỉ xuống, vừa đúng chỉ vào lối vào của đại môn.<br><br>Tiêu chí này và cái treo ở ngoài Vũ hồn điện là giống nhau.<br><br>Đại hồn sư Mã Tu Nặc nhìn Đường Tam chú ý tới hoa văn trên mặt đất, mỉm cười nói: <i>\"Vũ hồn điện của chúng ta ở nơi này là cấp thấp nhất, được gọi là Vũ hồn Phân điện. Trên đại lục, sợ là thành thị nhỏ nhất, đều có loại Vũ hồn điện với quy mô giống chúng ta tồn tại. Trên Phân điện, là Vũ hồn Tử điện, cao thêm một bậc nữa chính là Vũ hồn Chủ điện rồi. Tới cấp bậc Vũ hồn Chủ điện, đều là đại thành thị mới có thể có. Mà Thủ đô của hai đại đế quốc, lại là đệ tứ cấp của Vũ hồn Thánh điện. Đệ ngũ cấp là Giáo hoàng điện, nơi đó là nơi tối cao thượng của vũ hồn điện chúng ta. Trên Giáo hoàng điện, chính là Đấu la cung phụng điện chỉ có trong truyền thuyết. Chỉ có Hồn sư đạt tới cấp bậc Đấu la mới có tư cách tiến vào nơi đó, mà nơi đó cũng là nơi trở lại cuối cùng* của tất cả Hồn sư cấp bậc đã ngoài Đấu la tại vũ hồn điện đăng kí. Là nơi mà tất cả hồn sư đều ước mơ.\"</i><br><br>*chung đích quy túc (final home to return): câu này mình không rõ nghĩa lắm, có lẽ là: nơi cuối cùng để trở về.<br><br>Sáu loại cấp bậc của Vũ hồn điện mà Mã Tu Nặc nói vừa hợp với sáu loại tiêu chí mà Đại sư đã nói, Đường Tam trong lòng đã hiểu được.<br><br><i>\"Cảm ơn ngài đã nói cho con biết, Mã Tu Nặc gia gia, chúng ta có thể bắt đầu được chưa?\"</i><br><br>Mã Tu Nặc nhìn hắn, nói: <i>\"Người trẻ tuổi bây giờ tính tình đều là vội vã như vậy. Được rồi. Bây giờ chúng ta sẽ bắt đầu. Thi triển ra vũ hồn và phóng thích hồn hoàn của ngươi.\"</i><br><br>Đường Tam đi tới, đứng ở trung ương tiêu kí hoa văn trên mặt đất, nâng tay phải lên, ngưng thần tĩnh khí, nội lực của Huyền Thiên Công phối hợp với vũ hồn Lam ngân thảo mang nhiệt lưu tới tay rồi từ lòng bàn tay chậm rãi xuất ra.<br><br>Những chiếc lá Lam ngân thảo cứng cáp chen nhau mà ra, trong nháy mắt đã hạ xuống tới trên mặt đất, hồn hoàn sáng rực của bách niên Mạn đà la xà từ dưới chân Đường Tam mọc lên, lấy thân thể của hắn làm trung tâm, di động lên xuống.<br><br>Vẻ mặt của Mã Tu Nặc vốn là mỉm cười ôn hòa, khi hắn chứng kiến Lam ngân thảo từ trong lòng bàn tay Đường Tam mạnh mẽ mọc ra thì, thần sắc trên mặt đã biến thành ngạc nhiên: <i>\"Đây là Lam ngân thảo?\"</i><br><br>Trong mắt Đường Tam lóe ra lam quang nhàn nhạt, đây là hiệu quả đặc hữu khi sử dụng vũ hồn Lam ngân thảo: <i>\"Có vấn đề gì sao? Mã Tu Nặc gia gia.\"</i><br><br>Mã Tu Nặc xoa xoa mắt của mình, xác định mình không có nhìn lầm, lúc này, chú ý lực của hắn dời tới màu vàng hồn hoàn trên người Đường Tam: <i>\"Bách niên hồn hoàn, nguyên lai là bách niên hồn hoàn. Khó trách, ngay cả Lam ngân thảo cũng sẽ phát sinh biến hóa lớn như vậy. Hài tử, ta còn chưa biết ngươi tên là gì?\"</i><br><br><i>\"Con gọi là Đường Tam.\"</i><br><br>Mã Tu Nặc thở dài một hơi, bình phục kích động trong lòng: <i>\"Ta có thể dám chắc, ngươi tại Nặc Đinh học viện có một vị đạo sư rất tốt. Bất quá, đạo sư của Nặc Đinh học viện có thể giúp ngươi hoàn thành liệp sát bách niên hồn thú cũng đã rất không dễ dàng rồi. Đáng tiếc tiềm lực phát triển của Lam ngân thảo quá kém, nếu không, nói không chừng ngươi thật sự có thể trở thành một gã Hồn sư vĩ đại, dù sao vũ hồn của ngươi mới vừa mới giác tỉnh được mấy tháng thời gian mà thôi.\"</i><br><br>Mã Tu Nặc từ trên chiếc bàn ở bên cầm lấy một viên thủy tinh cầu màu vàng đi tới trước mặt Đường Tam: <i>\"Mang hồn lực của ngươi rót vào trong đó, để cho ta xem ngươi đã đạt tới bao nhiêu cấp. Dựa theo lý luận mà nói, ngươi hẳn là mười một ……\"</i><br><br>Một chữ <i>\"cấp\"</i> của Mã Tu Nặc còn không có nói ra, thủy tinh cầu mà hắn đưa tới trong tay Đường Tam đã nổi lên một tầng quang thải màu vàng nhạt. Quang mang cũng không tính là mạnh mẽ, nhưng cực kỳ rõ ràng.<br><br><i>\"Đây, đây là ……, hồn lực mười ba cấp.\"</i> Mã Tu Nặc nhìn Đường Tam có điểm như là đang nhìn một tiểu quái vật: <i>\"Chẳng lẻ là bởi vì bản thân của hồn hoàn mạnh mẽ, trợ giúp hồn lực gia tăng, chính là, cũng không nên nhảy hai cấp a. Hài tử, ngươi có thể nói cho ta biết hồn hoàn này của ngươi là liệp sát hồn thú gì mà có được hay không?\"</i>",
    "header": "Chương 48: Loạn Phi Phong Chuy Pháp (2)",
    "nextchapterid": 20844,
    "nexturl": "?type=chapter&chapter=20844&story=9277&name=dau-la-dai-luc-chuong-49-loan-phi-phong-chuy-phap-(3)",
    "prechapterid": 20842,
    "preurl": "?type=chapter&chapter=20842&story=9277&name=dau-la-dai-luc-chuong-47-loan-phi-phong-chuy-phap-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}