{
    "chapterid": 20842,
    "chapterindex": 47,
    "cururl": "?type=chapter&chapter=20842&story=9277&name=dau-la-dai-luc-chuong-47-loan-phi-phong-chuy-phap-(1)",
    "datacontent": "Hai gã môn vệ nhìn qua đều cỡ hai mươi tuổi, hồn lực ba động trên người cũng không hiện rõ, theo cảm giác, tựa hồ như ngay cả cấp bậc Hồn sư cũng không đạt tới. Xem ra, Nặc Đinh thành quả nhiên là nơi hẻo lánh, từ cấp bậc của Vũ Hồn điện là có thể nhìn ra tòa thành thị này tại Thiên Đấu đế quốc có trọng yếu hay không.<br><br><i>\"Thúc thúc, ngài hảo, ta là đệ tử nhất niên cấp của Nặc Đinh sơ cấp Hồn sư học viện, sư phụ bảo ta đến nơi này kiểm tra một chút về cấp bậc vũ hồn.\"</i> Đường Tam chỉ chỉ giáo phục trên người mình, hướng về môn vệ nói.<br><br>Vừa nhìn thấy tiêu chí của Nặc Đinh học viện trên giáo phục của Đường Tam, trong mắt hai gã môn vệ đều toát ra quang mang hâm mộ, người môn vệ lúc trước lên tiếng nói: <i>\"Nguyên lai là như vậy, vậy ngươi vào đi. Đến tầng một quầy tiếp đón, ở nơi đó tìm Đại hồn sư Mã Tu Nặc, ông ấy sẽ trợ giúp ngươi.\"</i><br><br><i>\"Cám ơn.\"</i> Đường Tam đáp một tiếng rồi nhanh chóng đi vào Vũ Hồn điện.<br><br>Ánh mắt hâm mộ của hai gã môn vệ vẫn nhìn theo hắn đi vào Vũ Hồn điện, một người trong đó nói: <i>\"Nếu lúc trước ta có thể vào được Nặc Đinh học viện, nói không chừng bây giờ cũng có thể trở thành một gã Hồn sư rồi. Di, Nặc Đinh học viện hẳn là có công cụ kiểm tra hồn lực của mình a, chỉ trong khi tiến giai mới đến nơi này của chúng ta, đứa nhỏ này như thế nào lại chạy đến Vũ Hồn điện này?\"</i><br><br><i>\"Ai biết được? Chắc không có gì, đứa nhỏ này bao nhiêu tuổi, có lẽ sư phụ hắn để hắn tới đưa tin gì đó, lại không thể nói rõ.\"</i><br><br>Trần cao hai mươi thước là một loại khí thế như thế nào, khi Đường Tam đi vào đại sảnh của Vũ hồn điện thì, lập tức đã bị khí thế hoành tráng này lây nhiễm. Trên toàn bộ trần của đại sảnh, hoàn toàn che kín bởi những bức tranh. Trong một khoảng nhỏ được ngăn cách, vẽ đầy các dạng các loại đồ hình của vũ hồn. Ở phía dưới là màu vàng xám, nhìn qua làm cho người ta cảm thấy một loại kim bích huy hoàng nhưng không mất đi cảm giác cổ phác.<br><br>Chung quanh Vũ Hồn điện có những ô cửa thủy tinh lớn, ánh mặt trời chiếu qua thủy tinh trong suốt bị khúc xạ chiếu lên bức bích họa, cảm giác kim quang lóng lánh làm kẻ khác phải rung động không thôi.<br><br>Phòng tiếp đón, phòng tiếp đớn ở chỗ nào? Ảnh hưởng bởi hào khí trong đại sảnh, Đường Tam bắt đầu tìm kiếm mục đích chuyến đi của mình.<br><br>Người trong vũ Hồn điện không nhiều, chung quanh cũng chỉ có vài người đi quét dọn. Đang lúc Đường Tam không biết tìm phòng tiếp đón ở chỗ nào, chuẩn bị tìm người hỏi thì hắn lại thấy được một người quen. Đúng là vị Đại hồn sư lúc trước đã giúp hắn thực hiện Vũ Hồn giác tỉnh, Tố Vân Đào người mà có vũ hồn độc lang.<br><br>Đường Tam bước nhanh tới, lúc này đang ở cùng Tố Vân Đào còn có một nữ Hồn sư, vóc người cao cao đầy đặn, tướng mạo coi như là xinh đẹp. Hai người vừa nói vừa cười, một chút cũng không chú ý tới Đường Tam nhỏ bé đang tới gần.<br><br><i>\"Tố Vân Đào đại sư.\"</i> Đường Tam gọi một tiếng.<br><br>Lúc này Tố Vân Đào mới phát hiện hắn đến, nữ hồn sư bên người hắn <i>\"di\"</i> một tiếng, nói: <i>\"Vũ Hồn điện chúng ta như thế nào còn có một tiểu hài tử như vậy. Chẳng lẽ là vị công tử quý tộc nào lại đến Vũ Hồn điện chúng ta tiến hành vũ hồn giác tỉnh sao?\"</i><br><br>Tố Vân Đào liếc mắt một cái cũng không nhận ra Đường Tam tới. Dù sao, những đứa nhỏ trải qua hắn giác tỉnh vũ hồn thật sự nhiều lắm, hơn nữa trang phục của Đường Tam mặc bây giờ cũng không hề giản dị như trước kia.<br><br><i>\"Ngươi là…?\"</i><br><br>Nhìn thấy ánh mắt nghi hoặc của Tố Vân Đào, Đường Tam nhanh chóng giải thích: <i>\"Tố Vân Đào đại sư, ta là Đường Tam, chính là Đường Tam có lam ngân thảo vũ hồn lần trước ngài giác tỉnh tại Thánh Hồn thôn, tiên thiên mãn hồn lực Đường Tam.\"</i><br><br><i>\"Nguyên lai là ngươi, ngươi như thế nào lại chạy đến nơi này?\"</i> Tiên thiên mãn hồn lực dù sao cũng dễ dàng làm cho người ta ghi nhớ, Tố Vân Đào lập tức nhớ tới Đường Tam.<br><br>Đường Tam nói: <i>\"Sư phụ để cho ta tới Vũ Hồn điện tiến hành kiểm tra tiến giai, thuận tiện kiểm tra một chút chỉ số của vũ hồn lực.\"</i><br><br>Tố Vân Đào lấy làm kinh hãi <i>\"Ngươi đã có hồn hoàn thứ nhất rồi? Nhanh vậy sao. Giáo phục này là của Nặc Đinh học viện, không hổ là học viện tốt nhất Nặc đinh thành, sư phụ thật sự là có trách nhiệm.\"</i><br><br>Người bạn gái của Tố Vân Đào tựa hồ bị quên mà có chút bất mãn: <i>\"Vân Đào, ngươi không giới thiệu cho ta một chút sao?\"</i><br><br>Tố Vân Đào mắt thấy người bạn gái có chút hờn giận, nhanh chóng lấy lòng nói: <i>\"Ti Ti, đây là đứa nhỏ có tiên thiên mãn hồn lực mà ta nhắc tới với ngươi. Đáng tiếc vũ hồn của hắn lại là Lam Ngân Thảo, nếu không tiền đồ sau này chính là không thể hạn lượng a! Hắn bây giờ đã có hồn hoàn rồi, coi như là một phần tử trong Hồn sư. Phiền ngươi ở chỗ này chờ ta một chút, ta đưa hắn đến phòng tiếp đón của Mã Tu Nặc đại sư bên kia.\"</i><br><br>Trong khi Ti Ti nghe được Tố Vân Đào nói Đường Tam là tiên thiên mãn hồn lực, ánh mắt rõ ràng sáng hơn một chút, nhưng khi nàng nghe được Đường Tam này tiên thiên mãn hồn lực nhưng lại là trên vũ hồnLam Ngân thảo, vẻ kinh hãi trên mặt lại biến thành một tia khinh miệt, gật gật đầu nói: <i>\"Ngươi đi đi, ta ở chỗ này chờ ngươi.\"</i><br><br><i>\"Cám ơn ngài.\"</i> Tố Vân Đào cấp cho Đường Tam một ấn tượng cũng không tệ lắm, xem như là một vị chấp sự phụ trách trong Vũ hồn điện.<br><br>Tố Vân Đào mang theo Đường Tam đi lên cầu thang bên cạnh lên lầu hai của Vũ Hồn điện. Đi tới hành lang lầu hai, Đường Tam mới nhìn các phòng xung quanh, mà từ nơi này cũng có thể trực tiếp nhìn thấy đại sảnh của tầng một, không cần hỏi, nơi này chính là ban công của Vũ Hồn điện.<br><br>Tố Vân đào hiển nhiên là nóng lòng xuống tiếp Ti Ti, mang Đường Tam đi nhanh tới phía trước cửa một gian phòng, cũng không gõ cửa, đầy cửa mà vào.<br><br><i>\"Là ai vậy, thật lỗ mãng.\"</i> Thanh âm có chút già nua từ trong phòng vang lên. Đây chính là một gian phòng làm việc sáng ngời, phía sau bàn làm việc rộng rãi có một lão giả đang ngồi, trang phục hồn sư sạch sẽ, cùng với tiêu chí ba kiếm tiêu chuẩn trên người hắn, biểu hiện hắn là một vị Chiến hồn sư có cấp bậc là Đại hồn sư.<br><br><i>\"Nguyên lai là Vân Đào, tiểu tử ngươi như thế nào vẫn còn lỗ mãng vậy. Tu luyện hồn sư chính là phải tụ tinh hội thần, tính cách trầm ổn một chút mới tốt. Nếu không, ngươi sẽ giống ta, như thế nào cũng không thể vượt qua cánh cửa tam thập cấp.\"</i><br><br>Tố Vân Đào có chút bất mãn nói: <i>\"Mã Tu nặc đại sư, ngài đừng mắng ta. Đứa nhỏ này là đến tiến hành kiểm tiến giai, phiền ngài rồi.\"</i><br><br>Hiển nhiên quan hệ của Tố Vân Đào cùng lão hồn sư này rất tốt, lão hồn sư a a cười, khi ánh mắt hắn rơi vào người Đường Tam thì không khỏi có chút kinh ngạc <i>\"Vân Đào, ngươi xác định đứa nhỏ này là đến tiến hành kiểm tra tiến giai mà không phải là Vũ hồn giác tỉnh chứ?\"</i>",
    "header": "Chương 47: Loạn Phi Phong Chuy Pháp (1)",
    "nextchapterid": 20843,
    "nexturl": "?type=chapter&chapter=20843&story=9277&name=dau-la-dai-luc-chuong-48-loan-phi-phong-chuy-phap-(2)",
    "prechapterid": 20841,
    "preurl": "?type=chapter&chapter=20841&story=9277&name=dau-la-dai-luc-chuong-46-tieu-vu,-nguyen-lai-nhi-chan-dich-thi-ca-tho-tu-(4)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}