{
    "chapterid": 20858,
    "chapterindex": 63,
    "cururl": "?type=chapter&chapter=20858&story=9277&name=dau-la-dai-luc-chuong-63-thien-nien-hon-hoan-chi-ky,-bach-ho-kim-cuong-bien-(2)",
    "datacontent": "Dịch: anhdendem<br><br>Đường Tam mỉm cười, hắn đồng dạng đang nhìn phương hướng Đái Mộc Bạch rời đi: <i>\"Tại sao? Ta cảm giác người này cũng không tệ lắm. Mặc dù bề ngoài lạnh một chút, nhưng rất thẳng thắn.\"</i><br><br>Tiểu Vũ không tức giận nói: <i>\"Không sai? Ta xem ra là sai đến không thể sai thêm. Ngươi nói, hắn dẫn hai người nữ hài tử tới tửu điếm thuê phòng, còn có thể làm gì chuyện tốt? Ban ngày giở trò dâm đãng, vẫn còn người tốt? Còn cái gì tà mâu bạch hổ đây, ta xem ra là dâm hổ thì đúng hơn.\"</i><br><br>Đường Tam nhíu nhíu mày: <i>\"Tiểu Vũ, ta phát hiện ngươi hiểu càng ngày càng nhiều rồi.\"</i><br><br>Tiểu Vũ cũng không có nhìn ra một tia bất mãn nọ trong mắt Đường Tam, ngược lại dương dương đắc ý nói: <i>\"Đó là, đừng quên, ta chính là lão đại của các đệ tử trong Nặc Đinh học viện.\"</i><br><br>Lắc lắc đầu một cách bất đắc dĩ, Đường Tam nói: <i>\"Sở thích cá nhân của Đái Mộc Bạch ta không đánh giá. Nhưng từ một trận đánh vừa rồi cùng với hắn mà xem, mọi mặt của hắn đều không sai. Thực lực của hắn mạnh hơn chúng ta, nhưng cũng không có cậy mạnh bắt nạt yếu. Chẳng những nhượng phòng cho chúng ta, ý tứ lúc gần đi tựa hồ là muốn tại trong học viện chiếu cố chúng ta.\"</i><br><br>Tiểu Vũ nghi hoặc nói: <i>\"Được rồi, vừa rồi hắn không ngừng nói cái gì là chúng ta mười hai tuổi, hắn mười lăm tuổi, còn có, trước hắn nói là hắn đã thua, đây là ý tứ gì?\"</i><br><br>Đường Tam nói: <i>\"Trước khi hắn sử dụng vũ hồn nói chính mình đã thua, một là bởi vì ta tại kỹ xảo thắng hắn, mặt khác, hẳn là bởi vì tuổi của chúng ta. Sau chúng ta lại đều sử dụng ra vũ hồn, hắn lại lặp lại đồng dạng câu nói, mạnh hơn vì chênh lệch tuổi. Nếu ta đoán không sai, trong khi hắn mười hai tuổi, thực lực hẳn là không bằng chúng ta bây giờ, cho nên hắn nói chính mình đã thua. Sư phụ từng nói qua, hồn sư có thiên phú thượng giai, tại trước hai mươi tuổi, mỗi một năm đều phi thường trọng yếu, hơn kém một tuổi, tu vi chênh lệch sẽ rất lớn. Chúng ta và hắn chênh lệch những ba tuổi, nhưng thực lực chênh lệch cũng không lớn giống như tuổi vậy, cho nên hắn cho rằng chính mình đã thua, đây cũng là chỗ hơn người của hắn.\"</i><br><br>Tiểu Vũ thu hồi vũ hồn biến thân của mình, đột nhiên thấp giọng nói: <i>\"Ca, vừa rồi nếu hắn thực sự đánh bại ngươi, chúng ta đây thật sự phải \"</i>cút<i>\" đi ra ngoài sao?\"</i> Nàng còn chưa quên lời nói kiêu ngạo lúc trước của Đái Mộc Bạch.<br><br>Đường Tam lạnh nhạt nói: <i>\"Cho dù là cút, cũng chỉ là một mình ta. Đây cũng là nguyên nhân tại sao ta không cho ngươi ra tay. Hắn nói đúng, hơn kém một cái hồn hoàn, thực lực chênh lệch chính là thật lớn. Bất luận là hồn lực, thuộc tính mà hồn hoàn phú dư hay còn là kỹ năng thiên niên hồn hoàn đó của hắn, đều áp đảo chúng ta. Sau khi sử dụng ra Bạch Hổ Kim Cương Biến, cho dù hai người chúng ta liên thủ, cũng vị tất là đối thủ của hắn. Chẳng lẻ ta thật sự nhìn ngươi \"</i>cút<i>\" đi ra ngoài sao? Nếu hắn cố chấp làm như vậy thì ta cũng chỉ đành liều chết bồi tiếp. Nói về thực lực, ta không bằng hắn, nhưng nếu liều mạng mà nói, ta có bảy thành nắm chắc để cho hắn và ta chết cùng nhau.\"</i><br><br>Nói xong những lời này, Đường Tam tiến bước hướng quầy đi đến, hoàn hảo, thời gian hắn cùng Đái Mộc Bạch chiến đấu cũng không có kéo dài, sau khi Đái Mộc Bạch sử dụng Bạch Hổ Kim Cương Biến cũng không có toàn lực công kích, nếu không, tòa mân côi tửu điếm này sẽ không chỉ đơn giản là hư hao một ít đồ trang trí trong đại sảnh giống như bây giờ.<br><br>Tiểu Vũ nhìn Đường Tam đi hướng quầy, cúi đầu, trong miệng thì thào lặp lại lời nói lúc trước của hắn: <i>\"Dĩ tử tương bính. Vì tôn nghiêm.\"</i><br><br>Vị Vương quản lý kia từ phía sau quầy hiện ra nhìn trước nhìn sau, mắt nhìn Đường Tam đi tới, nhanh chóng lộ ra một bộ mặt tươi cười: <i>\"Tiểu tử, ngươi thật sự là lợi hại a, ngay cả Đái thiếu gia cũng khẳng khái mang phòng nhường cho ngươi. May là ngươi không có bị tổn thương gì, nếu không chúng ta khó ăn nói rồi.\"</i><br><br>Đường Tam nhìn đại sảnh lang tạ, cười khổ nói: <i>\"Quản lý, chữa trị nơi này cần bao nhiêu tiền?\"</i><br><br>Vương quản lý nhanh chóng lắc lắc đầu, nói: <i>\"Không, không, cùng ngài không có quan hệ. Đái thiếu gia lúc trước đã nói, những cái này đều tính cho hắn. Hắn là khách quý của chúng ta ở đây, chỉ cần ghi chép lại là có thể được rồi. Trước thật sự không tốt, chậm trễ mất thời gian của hai vị, còn suýt nữa tạo thành thương tổn cho hai vị, ta quyết định vì hai vị miễn giảm ba ngày tiền phòng, nếu hai vị ở tại nơi này của chúng ta không vượt quá ba ngày, vậy thì không cần trả tiền nữa.\"</i><br><br>Vừa nói, hắn mang một cái chìa khóa màu vàng đưa tới trong tay Đường Tam, vẻ mặt cười cười.<br><br>Đường Tam sửng sốt một chút, tổn thất của tửu điếm hắn thấy cũng không có gì, Đái Mộc Bạch hiển nhiên là người có tiền, nhưng miễn giảm tiền phòng làm hắn có chút bối rối, dù sao, phá hư đại sảnh của người ta cũng có một phần của hắn.<br><br><i>\"Vậy sao được. Chúng ta cứ chiếu theo giá mà trả đi.\"</i><br><br>Vương quản lý nhanh chóng lắc đầu nói: <i>\"Vậy sao được? Đã mang đến cho hai vị rất nhiều phiền toái rồi. Sau này chỉ cần hai vị có thời gian rỗi thì quang lâm bổn điếm, chính là trợ giúp lớn nhất đối chúng tôi rồi. Phòng của nhị vị tại tầng trên cùng, bảng tên là màu đỏ.\"</i><br><br>Đường Tam bất đắc dĩ, không thể làm hơn là gật gật đầu, nói: <i>\"Vậy cám ơn ngài.\"</i><br><br>Trải qua một phen trắc trở, Đường Tam cũng thấy có chút mệt mỏi, xoay người mang theo Tiểu Vũ hướng lầu trên đi đến.<br><br>Một đường đi tới Tác Thác thành, lại cùng Đái Mộc Bạch đánh một hồi, bất luận là áp lực tinh thần hay là tiêu hao nội lực, hắn đều phải nghỉ ngơi. Dù sao, Lam ngân thảo bị Đái Mộc Bạch phá hư vài lần đối với nội lực của hắn là tiêu hao không nhỏ.<br><br>Nhìn hai người đi lên lầu, Vương quản lý mới thở phào nhẹ nhõm, thì thào nói: <i>\"Cuối cùng cũng giải quyết xong.\"</i><br><br>Quay đầu nhìn về phía người phục vụ bên cạnh đang mang vẻ mặt vô tội, thở dài một tiếng, nói: <i>\"Đều trách ta đã quên nói cho ngươi. Các phòng khác đều có thể, duy độc phòng màu đỏ là không thể tùy tiện cấp cho người khác ở, đó là Đái thiểu gia bao thời gian dài.\"</i><br><br>Người phục vụ nói: <i>\"Quản lý, phòng phí một ngày của phòng màu đỏ của chúng ta chính là mười kim hồn tệ, ngài cứ như vậy để cho hai người đó ở không sao? Người trẻ tuổi bây giờ thật sự là cởi mở, mới mười hai, mười ba tuổi, cũng ……\"</i><br><br><i>\"Ít nói nhảm, cẩn thận họa là từ miệng mà ra.\"</i> Vương quản lý giận dữ nói: <i>\"Ngươi thì hiểu cái gì, Hồn sư cao quý ra sao, ngươi không thấy được trên người hai người vừa rồi đều đã có chính mình hai cái hồn hoàn sao? Người nhỏ tuổi như vậy đã đạt tới Đại hồn sư rồi, tương lai tiền đồ không thể hạn lượng. Nói không chừng chính là hậu đại của cái đại gia tộc nào, chúng ta không có thể đắc tội.\"</i>",
    "header": "Chương 63: Thiên Niên Hồn Hoàn Chi Kỹ, Bạch Hổ Kim Cương Biến (2)",
    "nextchapterid": 20859,
    "nexturl": "?type=chapter&chapter=20859&story=9277&name=dau-la-dai-luc-chuong-64-thien-nien-hon-hoan-chi-ky,-bach-ho-kim-cuong-bien-(3)",
    "prechapterid": 20857,
    "preurl": "?type=chapter&chapter=20857&story=9277&name=dau-la-dai-luc-chuong-62-thien-nien-hon-hoan-chi-ky,-bach-ho-kim-cuong-bien-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}