{
    "chapterid": 20856,
    "chapterindex": 61,
    "cururl": "?type=chapter&chapter=20856&story=9277&name=dau-la-dai-luc-chuong-61-ta-mau-bach-ho-dai-moc-bach-(6)",
    "datacontent": "Dịch: anhdendem<br><br>Đường Tam cơ hồ không chút do dự nhanh chóng phi về phía sau, cước đạp Quỷ Ảnh Mê Tung, nhanh chóng thoát khỏi công kích của Đái Mộc Bạch, đồng thời, vũ hồn Lam ngân thảo mà hắn phóng thích cũng rất nhanh bắt đầu hoạt động, từng vòng những chiếc dây màu lam sẫm to lớn xoay quanh, từ bốn phương tám hướng hướng thân thể của Đái Mộc Bạch hợp lại. Mà bản thân Đường Tam lại như là ẩn nhập vào trong đám dây leo mà lặng yên biến mất.<br><br>Quang mang từ tà mâu của Đái Mộc Bạch liên tục lóe ra, hồn lực mênh mông bao trùm toàn thân, dưới sự huy vũ của hai tay, mang từng chiếc dây leo đang vọt tới bên người nhất nhất đẩy ra.<br><br>Hắn vốn là định mang những dây leo hình thành từ Lam ngân thảo này trực tiếp chặt đứt, nhưng hắn lại giật mình phát hiện, những dây leo này cũng cực kỳ cứng cỏi, với hổ trảo của hắn phụ gia thêm ba mươi bảy cấp hồn lực tại trong khi đẩy dây leo ra cũng chỉ có thể cắt sâu vào một nửa, mà không cách nào hoàn toàn cắt đứt. Mà một khi dây leo rời đi phạm vi của hổ trảo, tự thân sẽ nhanh chóng khép lại.<br><br>Mang theo mùi hương trà nhàn nhạt trong dây leo lan tràn, những sợi dây leo này phảng phất như vô cùng vô tận, không ngừng từ bốn phương tám hướng lao tới, mặc dù lực lượng, tốc độ của Đái Mộc Bạch đều dưới tác dụng của vũ hồn mà gia tăng lớn, nhưng như thế nào cũng không xông ra được phạm vi của dây leo.<br><br>Đây là Lam ngân thảo? Trong lòng Đái Mộc Bạch cực kinh ngạc, hắn chưa bao giờ nghĩ đến Lam ngân thảo lại có thể lợi hại như thế, đối thủ so với mình ít hơn một cái hồn hoàn, Lam ngân thảo lại có thể tạm thời ràng buộc mình, nếu là hắn cùng mình có tương đương hồn hoàn, vậy thắng lợi của tràng chiến đấu này sẽ rất khó nói.<br><br>Đái Mộc Bạch cho tới bây giờ đều không phải là một người có kiên nhẫn, nhưng tâm chiến thắng của hắn lại cực kỳ mạnh, bạch quang mãnh liệt chợt sáng lên, tà mâu của Đái Mộc Bạch đột nhiên biến thành liễu màu trắng, trong ba hồn hoàn trên người hắn, quang mang trên hồn hoàn thứ nhất chợt đại phóng, hình thành một màn hào quang màu trắng, mang dây leo chung quanh đều ngăn lại bên ngoài không cách nào gần người.<br><br>Ngay sau đó, hồn hoàn thứ hai trên người hắn lại sáng lên, bạch quang khổng lồ trong nháy mắt ngưng tụ, theo một tiếng hổ hống của Đái Mộc Bạch, một quang cầu màu nhũ trắng từ trong miệng hắn phun ra.<br><br>Hai cái hồn hoàn đầu của Đái Mộc Bạch mang theo kỹ năng, phân biệt là bạch hổ hộ thân tráo cùng với bạch hổ liệt quang ba, lúc này đồng thời phát động, nhất thời triển hiện ra uy lực kinh khủng.<br><br>Từ bên ngoài nhìn, thân thể Đái Mộc Bạch đã bị những dây leo to lớn vây ở trong, trong khi Tiểu Vũ đang buông lỏng, đột nhiên, vô số bạch quang từ khe hở của dây leo chợt bắn ra, ngay sau đó, một tiếng nổ mạnh trầm muộn chợt vang lên.<br><br>Dây leo do Lam ngân thảo hình thành trong nháy mắt bị nghiền nát, trùng lực cường đại mang đại sảnh của mân côi tửu điếm cuốn qua biến thành một mảnh lang tạ.<br><br>Vũ hồn cùng túc chủ là một thể đích, sắc mặt của Đường Tam nhất thời trở nên tái nhợt, lui về phía sau một bước mới đứng vững thân hình.<br><br>Bạch quang dần dần thu liễm, lộ ra thân hình hùng tráng của Đái Mộc Bạch, Lam ngân thảo bị nghiền nát cũng bắt đầu ngưng tụ một lần nữa tại bên người Đường Tam, nhưng số lượng đã ít hơn rất nhiều so với trước.<br><br><i>\"Đường Tam, lực công kích của Thú vũ hồn vĩnh viễn đều mạnh hơn so với Khí vũ hồn. Lam ngân thảo của ngươi uy lực mặc dù nằm ngoài dự liệu của ta, nhưng là vẫn còn không vây khốn được ta.\"</i><br><br>Đường Tam lạnh nhạt cười, nói: <i>\"Đó cũng không nhất định.\"</i> Đột nhiên trong lúc đó, hồn hoàn thứ hai trên người Đường Tam chợt sáng lên, thân thể của Đái Mộc Bạch chợt cứng ngắc một chút, một tầng dây leo dày đặc không biết lúc nào đã xuất hiện trên người hắn, theo quang mang hồn hoàn thứ hai của Đường Tam đại phóng, trong nháy mắt sinh trưởng, mang thân thể của Đái Mộc Bạch trói lại một cách vững chắc.<br><br>Gai trên dây leo mặc dù chỉ có dài một tấc, nhưng dưới sự siết chặt không ngừng lại gây cho toàn thân Đái Mộc Bạch một trận đau đớn kịch liệt, đồng thời, hắn phát hiện thân thể của mình cũng bắt đầu trở nên tê liệt đi.<br><br>Sớm trong khi Đường Tam còn chưa đạt tới hai mươi cấp, Đại sư đã suy nghĩ tốt về hồn hoàn thứ hai của hắn cần bắt là noại hồn thú nào.<br><br>Hồn hoàn thứ hai của Đường Tam có được từ một loại thực vật hệ hồn thú tên là quỷ đằng, giới hạn hấp thu hồn hoàn thứ hai lớn nhất có thể là bảy trăm sáu mươi bốn năm, quỷ đằng hồn hoàn này mà Đường Tam có được thì tu vi bản thân ít nhất vượt qua sáu trăm năm.<br><br>Quỷ đằng là một loại thực vật hệ hồn thú cực kỳ kinh khủng, thân mình có rất mạnh thần kinh tính độc tố, chỉ cần bị vài chiếc gai đâm trúng, độc tố sẽ lập tức phát ra, cho đến khi hóa thành nước đặc, trở thành thức ăn cho quỷ đằng. Hơn nữa, làm cho các Hồn sư e ngại nhất chính là năng lực ký sinh của quỷ đằng. Tại trong khi nó công kích, sẽ tự động tản mát ra vô số mầm móng rất nhỏ, trực tiếp ký sinh tại trên người địch nhân, chỉ cần quỷ đằng cung cấp đủ năng lượng, hoặc là mầm móng này hấp thu đủ chất dinh dưỡng, liền sẽ ở trên người ký chủ sinh trưởng lên, thần kinh tính độc tố một khi lan tràn, hiệu quả cũng sẽ giống nhau.<br><br>Vì có được hồn hoàn quỷ đằng hơn sáu trăm năm này, cho dù là viện trưởng Nặc Đinh học viện, vị Khí hồn tông bốn mươi hai cấp kia, cũng là giết tới khổ tâm, bằng vào thân mình cùng với vũ hồn tương khắc, mới thật vất vả mang nó chế phục, để cho Đường Tam hoàn thành cú kích sát cuối cùng.<br><br>Sau khi có được hồn hoàn quỷ đằng, toàn bộ thuộc tính của bản thân Đường Tam tăng lên mạnh mẽ, Lam ngân thảo trở nên càng thêm cứng cỏi, hơn nữa bề ngoài biến thành cùng loại với quỷ đằng, chỉ bất quá màu săc và hoa văn còn bảo trì bộ dáng vốn có. Mà độc tố của nó cũng biến thành thần kinh tính gây mê, hiệu quả tăng nhiều, sợ là tại trong không khí phát ra mùi cũng có thể sinh ra hiệu quả nhất định.<br><br>Mà hồn hoàn quỷ đằng mang đến cho Đường Tam hồn hoàn kỹ năng chính là ký sinh.<br><br>Sau khi rót vào hồn lực, hiệu quả năng lực ký sinh của quỷ đằng phát huy còn vượt qua bản thân mà quỷ đằng vốn có, dưới sự thúc đẩy của hồn lực, mầm mấng ký sinh sẽ trong nháy mắt sinh trưởng, trực tiếp đạt tới hiệu quả quấn quanh, làm kẻ khác khó lòng phòng bị. Có thể nói là một cái kỹ năng khống chế cực kỳ âm hiểm.<br><br>Sự cứng cỏi của Lam ngân thảo hai hoàn, lấy bạch hổ nhận của Đái Mộc Bạch ba mươi bảy cấp đều không thể hoàn toàn cắt được là có thể nhìn ra, hắn đúng là vẫn còn coi thường Đường Tam, coi thường Lam ngân thảo, cho nên mới có kết cục đó.<br><br>Nhìn quang mang kinh ngạc trong mắt Đái Mộc Bạch, Đường Tam nói: <i>\"Lam ngân thảo của ta có độc, ngươi hẳn là đã hít vào một ít trước đó, lại vừa phát động hồn lực phát ra cường lực công kích kỹ năng phá vỡ Lam ngân thảo quấn quanh của ta, tất nhiên huyết khí trong cơ thể gia tốc vận hành, vì vậy độc tố phát tác nhanh hơn, như vậy, bản thân ngươi mặc dù cũng không có cảm giác gì, nhưng thực tế bên ngoài da đã bắt đầu trở nên có chút mất cảm giác, không cách nào phát hiện mầm mống Lam ngân thảo ký sinh. Cho nên, ngươi thua.\"</i><br><br>Đái Mộc Bạch nhìn Đường Tam, hắn bây giờ ngoại trừ đầu ra, toàn thân đều bị Lam ngân thảo trói chặt, trong tà mâu hung quang léo liên tục: <i>\"Hay, hay cho một cái Lam ngân thảo. Nếu ta và ngươi giống nhau, chỉ có hai hoàn mà nói, ta quả thật thua, thân thể của ta đã mất cảm giác, rất khó tránh thoát Lam ngân thảo trên người. Nhưng là, ta dù sao so với ngươi nhiều hơn một hoàn. Cũng chỉ có thể để cho ngươi xem kỹ năng hồn hoàn thứ ba của ta thôi.\"</i><br><br>Quang hoàn màu tím trong nháy mắt lóe sáng, không khí xung quanh thân thể Đái Mộc Bạch đều trở nên vặn vẹo, tà mâu của hắn đột nhiên biến thành màu đỏ máu, ngay sau đó, Lam ngân thảo quấn quanh trên người hắn đột nhiên căng ra, trong tiếng nổ <i>\"ầm ầm\"</i>, tất cả Lam ngân thảo quấn quanh tại trên người hắn, kể cả mầm mống Lam ngân thảo ký sinh, toàn bộ nổ thành bụi phấn.<br><br>Thân thể của Đái Mộc Bạch cũng xuất hiện lần thứ hai biến thân.<br><br>Đường Tam hít một hơi khí lạnh: <i>\"Đây là kỹ năng của thiên niên hồn hoàn sao?\"</i>",
    "header": "Chương 61: Tà Mâu Bạch Hổ Đái Mộc Bạch (6)",
    "nextchapterid": 20857,
    "nexturl": "?type=chapter&chapter=20857&story=9277&name=dau-la-dai-luc-chuong-62-thien-nien-hon-hoan-chi-ky,-bach-ho-kim-cuong-bien-(1)",
    "prechapterid": 20855,
    "preurl": "?type=chapter&chapter=20855&story=9277&name=dau-la-dai-luc-chuong-60-ta-mau-bach-ho-dai-moc-bach-(5)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}