{
    "chapterid": 20854,
    "chapterindex": 59,
    "cururl": "?type=chapter&chapter=20854&story=9277&name=dau-la-dai-luc-chuong-59-ta-mau-bach-ho-dai-moc-bach-(4)",
    "datacontent": "Nghe xong câu <i>\"ta sẽ vĩnh viễn bảo vệ ngươi\"</i>, vẻ mặt phẫn nộ của Tiểu Vũ mới hòa hoãn xuống, nhìn Đường Tam một cái, nói: <i>\"Vậy ngươi cẩn thận.\"</i><br><br><i>\"Không cần tranh tới tranh lui, ta nói rồi, hai người các ngươi cùng tiến lên là được.\"</i> Đái thiếu gia không kiên nhẫn nói.<br><br>Đường Tam không kiêu ngạo không vội vàng, tiến lên hai bước: <i>\"Xin chỉ giáo.\"</i><br><br>Tà quang trong mắt Đái thiếu gia chợt lóe, hữu quyền chợt giơ lên, nương theo thân người vọt tới trước, trực đánh tới ngực của Đường Tam. Động tác của hắn rất đơn giản, không có gì phô trương, nhưng sắc mặt của Đường Tam lại biến đổi. Bởi vì khí thể một quyền này của đối thủ trong nháy mắt dưới tác dụng của lực lượng và tốc độ đã đạt tới đỉnh. Không có kinh nghiệm thực chiến phong phú sao có thể nào làm được điểm này.<br><br>Lúc này Đường Tam tuyệt không thể lùi, nếu hắn lùi, khí thế của đối thủ sẽ theo đó mà tăng vọt, sẽ làm uy lực một quyền này càng tăng, cho nên, hắn chẳng những không có lùi, ngược lại là nghênh tiếp. Chân phải trong nháy mắt tiến lên trước một bước, một bước này tiến ra những ba thước, trực tiếp rút ngắn khoảng cách của mình cùng đối thủ, mục đích của Đường Tam rất đơn giản, chính là muốn phá hư tiết tấu công kích của đối thủ.<br><br>Đồng dạng là đánh ra hữu quyền, tay của Đường Tam trong nháy mắt biến thành màu nhũ trắng oánh nhuận.<br><br><i><i>\"Phanh\"</i></i> một âm thanh vang dội, thân thể của Đái thiếu gia vọt tới trước đột ngột dừng lại, mà Đường Tam lại không khống chế được lùi về phía sau bốn, năm bước mới đứng vững thân hình.<br><br>Đái thiếu gia trong mắt toát ra một tia quang mang kinh ngạc, hắn hiển nhiên không nghĩ tới thiếu niên trước mắt này nhìn qua so với mình còn muốn nhỏ hơn vài tuổi lại có thể tiếp được một quyền của mình.<br><br>Làm Đái thiểu gia kinh ngạc nhất chính là nắm tay của Đường Tam, tính trên lực công kích thì hắn rõ ràng chiếm cứ thượng phong, nhưng lúc này tay phải lại đau đớn muốn nứt ra, nắm tay của Đường Tam cứng rắn phảng phất như là sắt luyện được bọc bằng đồng.<br><br>Đường Tam sao không sợ đây? Phải biết rằng, nắm tay của hắn chẳng những bao hàm nội lực của Huyền Thiên Công, hơn nữa lực lượng bản thân hắn cùng tuổi của bản thân tuyệt không tương xứng, nhiều năm làm công việc thợ rèn, làm lực lượng của hắn mạnh hơn nhiều so với người thường, hơn nữa đặc tính của Huyền Ngọc Thủ, ba ưu thế lớn dung hợp cùng một chỗ, nhưng hắn vẫn thất bại.<br><br>Lực lượng của đối thủ rất cứng, nhưng cũng không phải cái loại cứng mãnh liệt này, mà là sự cứng của ngưng tụ, tất cả lực lượng phảng phất đều ngưng tụ thành nắm tay, chấn động lực bộc phát trong nháy mắt đã làm khí huyết trong cơ thể Đường Tam nhộn nhạo một trận.<br><br><i>\"Tốt, có thể tiếp ta một quyền, ngươi có tư cách trở thành đối thủ của ta.\"</i> Đái thiếu gia quát lạnh một tiếng, thân hình lại triển khai, lúc này đây, công kích của hắn liền chẳng phải đơn giản nữa, cả người từ trên mặt đất phóng lên, trong phút chốc đã tới phía trên Đường Tam, tứ chi mở rộng ra một cách kỳ dị, nhìn qua từ trên xuống dưới toàn thân đều là sơ hở, nhưng tứ chi của hắn lại đều có động tác rất nhỏ, phảng phất có vô hạn hậu chiêu.<br><br>Sắc mặt của Đường Tam đã trở nên cực kỳ ngưng trọng, hai chân hơi uốn, mũi chân đồng thời hướng vào trong, tiểu thối trong nháy mắt phát lực, cánh tay trái từ phía ngoài vòng vào bên trong, cánh tay phải từ bên trong hướng ra phía ngoài, làm ra một cái tư thế rất kỳ lạ.<br><br>Một kích này của Đái thiếu gia có thể nói là tuyệt kỹ thành danh của hắn, bất luận đối thủ ngăn cản hoặc là công kích như thế nào, hắn đều có rất nhiều loại phương pháp ứng đối, trong động tác nhìn như tràn ngập sơ hở nhưng lại bao hàm thủ đoạn công kích huyền ảo, tứ chi đều trở thành lợi khí.<br><br>Nhưng ngay trong khi công kích của hắn chuẩn bị triển khai, trong đột nhiên, một cỗ tiềm lực vô hình từ phía dưới truyền đến, cỗ lực lượng đó tựa hồ rất dính (niêm trù), cũng không có trùng kích lực cường đại, nhưng bền bỉ mười phần, Đái thiếu gia đang ở không trung không có chỗ mượn lực, chỉ cảm thấy thân thể của mình thình lình bị cỗ lực đạo đó đẩy rời đi quỹ đạo vốn có, hướng một bên rơi xuống, tất cả công kích tự nhiên mất đi mục tiêu.<br><br>Đây là lực lượng gì? Cảm giác ngạc nhiên từ trong đầu Đái thiếu gia chợt lóe mà qua. Nhưng kinh nghiệm chiến đấu của hắn cực kỳ phong phú, eo hổ tại không trung chợt xoắn, thân thể xoay tròn một vòng, vững vàng rơi trên mặt đất.<br><br>Mà ngay lúc này, công kích của Đường Tam phát động rồi. Hắn lựa chọn thời cơ cực tốt, đúng là trong nháy mắt lúc hai chân Đái thiếu gia rơi xuống đất, cũng là lúc khó phát lực nhất.<br><br>Cước đạp Quỷ Ảnh Mê Tung, nhìn qua ba lần nhấp nhô, Đường Tam đã đi tới bên cạnh Đái thiếu gia, song chưởng đồng thời đánh ra, hướng hai vai Đái thiếu gia.<br><br>Tà quang trong mắt Đái thiếu gia chợt lóe, bốn cái đồng tử tựa hồ đồng thời lóe sáng một chút, âm thanh thổ khí vang lên, hai vai hơi nâng lui về phía sau, hai tay phát sau tới trước, đồng thời đi lên, đánh về phía khuỷu tay của Đường Tam. Quyền kình rắn chắc tại không trung liên tiếp phát ra, có thể thấy được lực lượng ẩn chứa trong hai quyền này của hắn mạnh như thế nào.<br><br>Đồng thời tại lúc hai quyền đánh ra, đùi phải của Đái thiếu gia trong nháy mắt bắn lên, tại dưới tình huống khoảng cách gần như thế, cũng là trực tiếp hướng cằm của Đường Tam mà đá, có thể thấy được sự mềm dẻo của hắn tốt cỡ nào. Bất luận là hai quyền của hắn, hay là đùi phải, có một cái công kích gì trúng, với lực công kích của hắn vượt qua Đường Tam, lập tức sẽ làm Đường Tam mất đi lực chiến đấu.<br><br>Nhưng là, Đường Tam có thể để cho hắn như ý nguyện sao? Chớ quên, đây chính là công kích của Đường Tam.<br><br>Bàn tay theo hướng hai vai của Đái thiếu gia co về sau mà mất đi mục tiêu, nhưng tay của Đường Tam cũng không có thu hồi, mà là đồng thời hướng xuống phía dưới đánh ra, một hút một đẩy, lực niêm trù lúc trước Đái thiếu gia cảm giác được lại xuất hiện, hai tay của hắn nhất thời bị đái động hướng hai bên tách ra, hai quyền đánh ra cũng từ hai cánh tay của Đường Tam xẹt qua, không thể trúng mục tiêu.<br><br>Đồng thời tại thời điểm hai tay đánh ra, chân trái của Đường Tam trong nháy mắt tiến lên trước một bước, thân thể hơi nghiêng, đầu vai trực đánh tới ngực Đái thiếu gia, hơi nghiêng thân mình này của hắn, cũng chính là để cho một cước đá tới của Đái thiếu gia sượt qua, hết thảy phảng phất như đều là đã tính toán từ trước.<br><br>Lúc này, Đái thiểu gia chỉ còn một chân trên đất, đã không có không gian né tránh, công kích lại bị hai tay đối phương phá hủy, lực lượng dùng hết, lập tức bị vây vào thế yếu.<br><br><i><i>\"Phanh\"</i></i> một âm thanh vang dội, đầu vai của Đường Tam chợt đánh lên trên ngực của Đái thiếu gia, trong tiếng kinh hô của hai cô gái song bào thai đang xem cuộc chiến, thân thể của Đái thiếu gia trong nháy mắt bay ra sau, thân trên ngửa ra sau, làm ra một cái đích động tác lộn ngược ra sau, bay ra những năm thước mới hạ xuống.<br><br>Đường Tam không có truy kích, lẳng lặng nhìn Đái thiếu gia rơi trên mặt đất, khi cùng ngực của đối phương tiếp xúc, hắn biết, chính mình cũng không có chiếm được nhiều tiện nghi.",
    "header": "Chương 59: Tà Mâu Bạch Hổ Đái Mộc Bạch (4)",
    "nextchapterid": 20855,
    "nexturl": "?type=chapter&chapter=20855&story=9277&name=dau-la-dai-luc-chuong-60-ta-mau-bach-ho-dai-moc-bach-(5)",
    "prechapterid": 20853,
    "preurl": "?type=chapter&chapter=20853&story=9277&name=dau-la-dai-luc-chuong-58-ta-mau-bach-ho-dai-moc-bach-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}