{
    "chapterid": 20868,
    "chapterindex": 73,
    "cururl": "?type=chapter&chapter=20868&story=9277&name=dau-la-dai-luc-chuong-73-chich-thu-quai-vat-dich-hoc-vien-(2)",
    "datacontent": "Dịch giả: anhdendem<br><br>Đứng một bên nhìn những người báo danh phía truớc, tâm tình của TIểu Vũ trở nên hưng phấn, thấp giọng nói bên tai Đường Tam: <i>\"Học viện nhìn qua rất có ý tứ a, nhất là câu nói của vị sư sư kia, chỉ lấy quái vật, không thu người thường, thực sự là quá hay.\"</i><br><br>Đường Tam mỉm cười nói:<i>\"Giờ ngươi sẽ không hoài nghi lời Sư phụ dặn dò chứ. Sử Lai Khắc học viện này tuyệt không tầm thường.\"</i><br><br>Bởi vì đã tiến gần về phía trước, bọn họ tự nhiên cũng có thể thấy Đái Mộc Bạch ngồi ở phía sau lão giả, Đái Mộc Bạch chẳng những là phụ trách giữ trật tự, đồng thời cũng phụ trách mang những đệ tử đã qua vòng kiểm đi vào trong học viện.<br><br>Đái Mộc Bạch lúc này cũng trông thấy được hai người Đường Tam, khuôn mặt lãnh khốc lộ ra một tia mỉm cười, hướng bọn họ gật đầu, mở ra hai tay, làm ra một cái vẻ mặt bất đắc dĩ. Hiển nhiên là đang nói cho bọn họ, báo danh này phải dựa vào cố gắng của bản thân, ta không có biện pháp hỗ trợ.<br><br>Trong khi bọn họ đang dùng ánh mắt để trao đổi, đột nhiên, âm thanh kinh thu hút ánh mắt của Đường Tam.<br><br>Trên mặt lão giả phụ trách tiếp đón người báo danh lộ ra thần sắc kinh nghi bất định, lúc này, đứng trước mặt hắn là một cô gái, chính đang thu bàn tay lại.<br><br>Cô gái này cũng không có cha mẹ đi theo, chỉ là một mình đơn độc. Trên người mặc một bộ đồ màu trắng đơn giản, làm cho người ta có cảm giác sạch sẽ. Tóc ngắn tới tai, gọn gàng, chiều cao so với Tiểu Vũ thấp hơn nửa cái đầu, bởi vì nàng ta quay lưng về phía Đường Tam và Tiểu Vũ cho nên nhìn không rõ khuôn mặt, nhưng từ làn da trên gáy có thể phát hiện, làn da của cô gái này cực kỳ đẹp, cực kỳ trắng mịn.<br><br><i>\"Xin hỏi, ta có thể thông qua sơ thí không?\"</i> Thanh âm của cô gái nhẹ nhàng dễ nghe, thiếu vài phần anh khí, nhưng nghe rất êm ái, làm người khác có cảm giác mềm yếu.<br><br>Đường Tam từ ánh mắt của Đái Mộc Bạch nhìn về phía cô gái nọ là có thể đoán được nữ hài tử này nhất định rất đẹp, bởi vì trong tà mâu của Đái Mộc Bạch, hiện ra đã không phải là băng lãnh nữa, mà là quang mang giống như con sói. Đương nhiên là loại sắc lang.<br><br>Sự kinh ngạc trên mặt lão già dần dần thu liễm, nhíu mày nói: <i>\"Ngươi tới đây, người nhà ngươi có biết không?\"</i><br><br>Cô gái không trả lời trực tiếp mà chỉ mỉm cười nói: <i>\"Đều nói là dạy những người đến mà không có phân biệt, chỉ cần ta phù hợp với yêu cầu của học viện, các ngươi không có lý do không thu ta?\"</i><br><br>Lão già tựa hồ do dự một chút, hướng Đái Mộc Bạch phất phất tay nói: <i>\"Mang nàng ta đi vào đi.\"</i><br><br>Lang quang trong mắt Đái Mộc Bạch rất nhanh biến mất, khôi phục lại vẻ mặt lạnh lùng, mang theo cô gái đi về phía bên trong học viện.<br><br>Các đệ tử còn lại cũng rất nhanh thông qua vòng kiểm tra thứ nhất của lão giả, rốt cuộc tới phiên Đường Tam và Tiểu Vũ. Lúc này, Đái Mộc Bạch sau khi dẫn đường cho mấy đệ tử đến khảo thí cũng đã trở về bên cạnh lão giả.<br><br>Đướng Tam đột nhiên phát hiện, ánh mắt của Đái Mộc Bạch thay đổi, nhìn chằm chằm về phía sau lưng của mình, tựa hồ như nhìn thấy sự vật cực kỳ kỳ lạ.<br><br>Đường Tam xoay người lại nhìn một cách vô thức, mặc dù không thất thố như Đái Mộc Bạch, nhưng trong lòng cũng thầm chấn động.<br><br>Tại phía sau của hắn và Tiểu Vũ chỉ còn lại có một đệ tử tới đăng ký, hơn nữa tựa hồ là vừa tới không lâu, đó cũng là một nữ hài tử, nhìn qua so với hắn và Tiểu Vũ còn nhỏ hơn một chút, mái tóc dài màu đen buông xõa trên vai, khuôn mặt cúi xuống, dáng người cao cũng tầm cô gái mặc quần trắng khi nãy, làn da cũng trắng gần như vậy. Nhưng là, cô gái này làm cho người ta có một loại cảm giác khác với những người khác.<br><br>Vóc người cực kỳ đầy đặn nhìn có chút không phù hợp với tuổi của nàng, nếu không nhìn mặt mà nói, rất có thể sẽ bị cho rằng là một cô gái trưởng thành, vưu kỳ thị na vĩ ngạn đích hung hoài*, càng sẽ hấp dẫn tất cả ánh mắt của nam nhân.* (nhất là) vĩ ngạn đích hung hoài: vĩ- đuôi; ngạn – bờ; hung hoài – bộ ngực. Mình cũng chả biết dịch thế nào nữa (có lẽ là bộ ngực lớn đi)<br><br>Trái ngược với vóc người hỏa bạo chính là vẻ mặt của cô gái rất lãnh đạm, đó là một loại lạnh phát ra từ nội tâm, cực kỳ lãnh đạm, trong đôi mắt màu đen thậm chí không mang theo một tia sinh khí. Cùng với vẻ ngoài vốn cực kỳ xinh đẹp của nàng có chút xung đột.<br><br>Chân tay thon dài, hai tay để xuôi một cách tự nhiên tại hai bên người, trên người phóng thích ra cái loại băng lãnh tràn đầy tử tịch làm cho kẻ khác rất khó thích ứng.<br><br><i>\"Các ngươi có báo danh hay không? Không nên đứng ngáng ở chỗ này.\"</i> Thanh âm của lão giả mang Đường Tam từ trong tư duy tỉnh lại. Trên tay Đường Tam tê rần, quay đầu nhìn lại, phát hiện Tỉêu Vũ đang trợn mắt nhìn mình.<br><br><i>\"Chúng ta cùng báo danh.\"</i> Đường Tam cố nén đau đớn trên tay, bỏ hai mươi kim hồn tệ đã chuẩn bị từ trước vào trong hộp gỗ. Đồng thời cùng Tiểu Vũ giơ bàn tay ra.<br><br>Lão giả truớc tiên nhéo nhéo ở trên tay Tiểu Vũ, gật đầu nói: <i>\"Tuổi ngươi thích hợp\"</i>. Khi tay lão chuyển sang tay Đường Tam thì âm thanh ngạc nhiên lúc trước không nhịn được lại xuất hiện.<br><br>Lão giả tựa hồ có chút không tin, lại niết vài cái trên tay Đường Tam, thần sắc trên mặt nhất thời trở nên cổ quái. Ngẩng đầu nhìn về phía Đường Tam, nói: <i>\"Trên tay ngươi có đúng là luyện tập hồn kỹ gì đó đúng không?\"</i><br><br>Lão giả sở dĩ niết niết tay những người đăng ký chính là để thông qua xương bàn tay xác định tuổi chính thức, đây là không thể làm giả. Nhưng là niết tay của Đường Tam lại cực kỳ mềm dẻo, như thế nào cũng không cảm giác rõ tình trạng của xương cốt.<br><br>Đường Tam trong lòng rùng mình, gât gật đầu, nói: <i>\"\"</i>Đúng vậy.<i>\"<br><br>Lão giả nhíu nhíu mày: \"</i>Giơ tiểu thối của ngươi lên.<i>\"<br><br>Đường Tam theo lời giơ tiểu thối của mình lên, đặt ở trên bàn, lão giả cách lớp vải niết tiểu thối hắn vài cái, Đường Tam nhất thời cảm giác được một trận tê nhói.<br><br>Lão giả hướng hắn gật đầu, nói: \"</i>Bắp thịt phát triển rất tốt. Tuổi xương thích hợp. Được rồi, phóng thích vũ hồn của hai các ngươi đi.<i>\"<br><br>Đường Tam và Tiểu Vũ liếc nhau, đồng thời thúc dục hồn lực trong cơ thể.<br><br>Lam, hồng hai màu quang mang đồng thời dựng lên, bách niên hồn hoàn đồng thới xoay quanh mà lên.<br><br>Tai thỏ sinh ra, lông trắng xuất hiện trên hai tay Tiểu Vũ, thân hình theo đó mà cũng trở nên càng thêm thon dài. Vũ hồn Ngọc thỏ phụ thể.<br><br>Trong lòng bàn tay Đường Tam sinh trưởng ra Lam Ngân Thảo bình thường nhất, theo hồn hoàn rót vào liền nhanh chóng biến hóa thành thảo đằng giống ngày trước khi chiến đấu cùng Đái Mộc Bạch.<br><br>Lão giả đối với Tiểu Vũ chỉ là tùy tiện nhìn, ánh mắt liền rơi vào trên người Đường Tam: \"</i>Dĩ nhiên là Lam ngân thảo. Lam Ngân Thảo cũng có thể tu luyện nhanh như vậy sao?<i>\"<br><br>Đường Tam mỉm cười, nói: \"</i>Sư phụ, các ngươi nơi này không phải chỉ lấy quái vật sao? Ta này có tính là quái vật hay không đây?\"",
    "header": "Chương 73: Chích Thu Quái Vật Đích Học Viện (2)",
    "nextchapterid": 20869,
    "nexturl": "?type=chapter&chapter=20869&story=9277&name=dau-la-dai-luc-chuong-74-chich-thu-quai-vat-dich-hoc-vien-(3)",
    "prechapterid": 20867,
    "preurl": "?type=chapter&chapter=20867&story=9277&name=dau-la-dai-luc-chuong-72-chich-thu-quai-vat-dich-hoc-vien-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}