{
    "chapterid": 20869,
    "chapterindex": 74,
    "cururl": "?type=chapter&chapter=20869&story=9277&name=dau-la-dai-luc-chuong-74-chich-thu-quai-vat-dich-hoc-vien-(3)",
    "datacontent": "Dịch giả: anhdendem<br><br>Trên khuôn mặt lão già hiện ra vẻ tươi cười: <i>\"Quả thực là tiểu quái vật! Mộc Bạch, dẫn bọn họ vào.\"</i><br><br><i>\"Dạ!\"</i> Đái Mộc Bạch bước tới, hướng Đường Tam lộ ra nụ cười, nhưng ánh mắt của hắn tựa hồ là nhìn về hướng phía sau lưng Đường Tam.<br><br>Đi theo sau Đái Mộc Bạch, Đường Tam cùng Tiểu Vũ tiến vào Sử Lai Khắc học viện, cũng chính là cái thôn kia.<br><br>Đái Mộc Bạch nói: <i>\"Biết các ngươi có thể thuận lợi thông qua mà, cửa sau hẳn là cũng không có vấn đề gì\"</i>. Vừa nói, hắn vừa không kiềm chế được phải quay đầu nhìn về phía cửa học viện.<br><br>Tiểu Vũ tức giận nói: <i>\"Nhìn cái gì? Lại muốn hại nữ hài tử nhà người ta sao?<br><br>Đái Mộc Bạch nhíu mày nói: \"</i>Ngươi thì biết cái gì. Ta cảm nhận trên người nữ hài kia có khí tức rất thân thiết với ta, chẳng những là cùng loại mà lại có một loại cảm giác có thể hỗ trợ nhau. Trong vũ hồn, gặp được người có vũ hồn có thể hỗ trợ lẫn nhau cực kỳ khó khăn. Khi gặp được người như vậy, nếu liên thủ với nhau thì thực lực của vũ hồn bản thân nhất định sẽ gia tăng vài thành. Đây chính là Vũ Hồn dung hợp kỹ<i>\"<br><br>Tiểu Vũ thất thanh cười lớn, nói: \"</i>Nói như vậy thì vũ hồn của nữ hài tử kia hẳn là con hổ cái rồi?<i>\"<br><br>Trên mặt hiện ra vài nét xấu hổ, Đái Mộc Bạch nói: \"</i>Cũng có thể như vậy lắm.<i>\"<br><br>Tiến vào thôn, có thể thấy, tất cả đều là kiến trúc làm bằng gỗ, kiến trúc nơi này dùng bốn chữ giản đan phác tố để hình dung là thích hợp nhất.(giản đan phác tố: simple simple – đơn giản đơn giản)<br><br>Đi thêm một không quá xa, Đái Mộc Bạch dẫn bọn họ tới một mảnh đất trống. Vòng quanh là những gian nhà gỗ, khu đất trống này ước chừng năm trăm thước vuông, đây chính là trung tâm của Sử Lai Khắc học viện.<br><br>Các thí sinh thông qua lần sơ thí lúc trước đều tụ tập tại đây, hồn lực ba động là cho không khí run rẩy không có quy tắc.<br><br>Đái Mộc Bạch chỉ về phía trước nói: \"</i>Cửa thứ hai của các ngươi sẽ tiến hành tại chỗ này, sư phụ sẽ nói cho các ngươi rõ cần làm như thế nào. Ta còn muốn đi ra xem, nếu vũ hồn của nữ hài kia thực sự cùng ta khế hợp mà nói, thì bằng giá nào ta cũng muốn bắt nàng ta lại.<i>\"<br><br>Nói xong, Đái Mộc Bạch vội vã rời đi. Nghe theo lời hắn, Đường Tam cùng Tiểu Vũ tiến về phía truớc, đứng ở sau hàng các thí sinh đang đứng.<br><br>Đúng lúc này, một thanh âm nhẹ nhàng vang lên.<br><br>\"</i>Bán Hương Tràng, bán hương tràng đây. Tiều nhất tiều, khán nhất khán, tẩu quá lộ quá bất yếu thác quá. Hương tràng nhãn hiệu Áo Tư Tạp hương vị thơm ngon. Giá rẻ mà số lượng lại nhiều. Chỉ năm đồng tệ một cái. Ăn hương tràng thương hiệu Áo Tư Tạp, cam đoan các ngươi càng dễ dàng thông qua khảo thí nhập học.<i>\"**: hương tràng – cái này mình sẽ không giải nghĩa luôn ở đây mà để phần sau sẽ giải thích một thể vì phần sau nó liên quan nhiều hơn và sẽ hay hơn.- \"</i>Tiều nhất…thác quá<i>\": Đây có lẽ là một bài đồng dao hoặc một bài hát mà Áo Tư Tạp dùng để quảng cáo cho món hàng của mìnhà Nhìn một chút, ngó một chút, đi qua đường thì đừng bỏ lỡ.<br><br>Đường Tam cùng Tiểu Vũ nghiêng đầu nhìn lại, chỉ thấy ở cách đó không xa có một người đang đẩy một cái xe và rao bán. Từng đợt mùi thơm từ trên xe truyền ra, đã có một chút đệ tử đang đứng xếp hàng đi đến mua.<br><br>Sau chiếc xe đẩy là một người mặc bộ đồ xám đơn giản, mái tóc ngắn chỉnh tề, râu quai nón đầy mặt, nhưng lại có một đôi mắt đào hoa thật lớn, ánh mắt không ngừng lưu chuyển, chuyên môn nhìn về phía những nữ hài tử trong đội ngũ. Tiểu Vũ tự nhiên cũng khó chạy khỏi ánh mắt đảo qua của hắn. Rất khó tin tưởng, cái loại âm thanh nhẹ nhàng của nữ tử lại là từ trong miệng của một đại hán có ngoại mạo thô hào như thế phát ra.<br><br>Đường Tam nhìn Tiểu Vũ nói: \"</i>Phía truớc còn mấy người, điểm tâm ngươi cũng không ăn nhiều lắm, có muốn ăn hương tràng không?<i>\"<br><br>Tiểu Vũ nghiêng đầu nói: \"</i>Ngửi mùi cũng không tệ lắm. Vậy thử xem sao.<i>\"<br><br>Đuờng Tam gật đầu, để cho Tiểu Vũ đứng xếp hàng còn mình tiến lại xe hàng ở phía xa.<br><br>Tới gần, Đường Tam nhận thấy chiều cao của người bán hương tràng cũng tương đương với mình, trên xe đẩy còn gắn một cái biển gỗ, trên đó có khắc bốn chữ \"</i>Chuyên bán Hương Tràng<i>\".<br><br>Người bán vừa nhìn thấy có người bước tới, lập tức nhiệt tình nói: \"</i>Tới mua hương tràng sao? Hương tràng thương hiệu Áo Tư Lạp, đồng tẩu vô khi, mùi vị được bảo đảm.<i>\"*: đồng tẩu vô khi – thành ngữ: mua bán công bằng<br><br>Đường Tam mỉm cười nói: \"</i>Đại thúc, phiền ngươi bán cho ta hai cái.<i>\"<br><br>Thần sắc trên khuôn mặt chủ tiệm đột nhiên trở nên cứng ngắc: \"</i>Ngươi, ngươi vừa gọi ta là gì?<i>\"<br><br>Đường Tam cũng sửng sốt: \"</i>Ta gọi ngài là đại thúc, có gì sao?<i>\"<br><br>Chủ tiệm cười khổ nói: \"</i>Đương nhiên có vấn đề, mà còn là vấn đề rất lớn nữa. Huynh đệ, năm nay ta mới mười bốn tuổi, ngươi lại gọi ta là đại thúc?<i><i><i>\"<br><br>\"</i></i></i>Ách …., Ngươi mới mười bốn tuổi?<i>\" Đường Tam giật mình nhìn người trước mặt này.<br><br>Chủ tiệm khẳng định nói: \"</i>Đúng vậy, ta tên là Áo Tư Tạp, năm nay mười bốn tuổi, là sơ kỳ sinh của Sử Lai Khắc học viện, ngươi không thể bởi vì bộ râu của rậm rạp một chút mà gọi ta là đại thúc chứ.<i>\"<br><br>Đường Tam im lặng không nói, nhìn vẻ mặt đầy râu của Áo Tư Tạp, trong lòng nghĩ thầm, bộ râu của ngươi không thể chỉ có thể nói là tươi tốt một chút như vậy.<br><br>\"</i>Ngươi thực sự mới mười bốn tuổi?<i>\" Đường Tam nhịn không được hỏi.<br><br>Áo Tư Tạp gật gật đầu khẳng định, nói: \"</i>Đương nhiên, ta chính là đệ tử của học viện, ngươi hỏi ai cũng biết là ta mười bốn tuổi.<i>\"<br><br>Đường Tam trong lòng thầm nghĩ, không hổ là quái vật học viện, một thiếu niên mười bốn tuổi mà bộ râu có thể dài tới loại trình độ này, cũng tuyệt đối được tính là một đóa kỳ hoa.<br><br>Áo Tư Tạp từ trên xe đẩy của mình lấy ra hai que xiên, xiên lấy hai căn hương tràng dài chừng mười ly đưa cho Đường Tam, một đầu của hương tràng vẫn đang đặt trên bếp lửa của xe đẩy để nướng, tản ra hương khí nồng đậm.<br><br>Đường Tam lấy ra một ngân tệ đưa cho hắn: \"</i>Học trưởng, thật ngại quá, vừa rồi ta đã thất lễ rồi.<i>\"<br><br>Áo Tư Tạp nhẹ nhàng nói: \"</i>Không sao, sau này nhớ ghé thăm <i>\"Chuyên bán Hương Tràng\"</i> của ta nhiều hơn là được rồi.<i>\"<br><br>Đường Tam sảng khoái nói: \"</i>Không có vấn đề.<i><i><i>\"<br><br>\"</i></i></i>Đường Tam, ngươi đang làm gì vậy?<i>\" Đái Mộc Bạch dẫn theo vị đệ tử báo danh cuối cùng, cũng là cô gái lạnh như băng mà lúc nãy hắn nhìn chằm chằm nửa ngày đang đi tới.<br><br>Áo Tư Tạp vừa nhìn thấy Đái Mộc Bạch, trên mặt lộ vẻ khổ não: \"</i>Đái lão đại, ngươi tới mua hương tràng để ăn sao?<i><i><i>\"<br><br>\"</i></i></i>Đi chết đi!<i>\" Đái Mộc Bạch tức giận, trừng mắt lên: \"</i>Ngươi làm mất mặt học viện quá. Ta hình như không chỉ cảnh cáo ngươi một lần, không được bán hương tràng trong học viện. Chẳng lẽ ngươi muốn cho tất cả mọi người bị nôn mửa sao? Đường Tam, hương tràng này không thể ăn.<i>\"<br><br>Đường Tam nghi hoặc hỏi: \"</i>Tại sao?<i>\"<br><br>Đái Mộc Bạch thần sắc có chút cổ quái: \"</i>Tiểu Áo, ngươi làm căn hương tràng mới ra.<i>\"<br><br>Thần sắc của Áo Tư Tạp nhất thời trở nên xấu hổ: \"</i>Đái lão đại, không cần được không. Nói như thế nào chúng ta cũng đã học chung vài năm, ngươi làm như vậy sẽ khiến cho tiểu học đệ mới tới oán niệm ta mất.\"",
    "header": "Chương 74: Chích Thu Quái Vật Đích Học Viện (3)",
    "nextchapterid": 20870,
    "nexturl": "?type=chapter&chapter=20870&story=9277&name=dau-la-dai-luc-chuong-75-chich-thu-quai-vat-dich-hoc-vien-(4)",
    "prechapterid": 20868,
    "preurl": "?type=chapter&chapter=20868&story=9277&name=dau-la-dai-luc-chuong-73-chich-thu-quai-vat-dich-hoc-vien-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}