{
    "chapterid": 20871,
    "chapterindex": 76,
    "cururl": "?type=chapter&chapter=20871&story=9277&name=dau-la-dai-luc-chuong-76-chich-thu-quai-vat-dich-hoc-vien-(5)",
    "datacontent": "Trong phút chốc, chỉ thấy trong tay Đường Tam phát ra bạch quang mạnh mẽ, thuỷ tinh màu trắng trở nên sáng như ngọc, quang mang mãnh liệt từ thủy tinh phát ra chiếu khắp mọi nơi, rõ ràng là sắp đạt tới cấp ba mươi.<br><br>Trên mặt vị sư phụ phụ trách việc kiểm tra toát ra nụ cười hài lòng: <i>\"Xem ra, học viện Sử Lai Khắc năm nay lại nghênh đón thêm một tiểu quái vật không tồi rồi.\"</i><br><br>Trên mặt Đường Tam lộ ra một nụ cười mỉm và đưa thủy tinh cầu cho Tiểu Vũ, hắn không sợ Tiểu Vũ bị ngừơi ta đàm tiếu, đối với Tỉêu Vũ hắn tuyệt đối tin tưởng.<br><br>Bạch quang đồng dạng lại lóe sáng lên, hoàn tòan ngăn cản cái miệng đàm tiếu của các thí sinh. Ánh mắt đang nhìn Đường Tam và Tiểu Vũ của những người đó nhất thời trở nên quái dị.<br><br>Cấp hai mươi chín, mười hai tuổi hồn lực đã đạt tới cấp hai mươi chín, đây là mức mà con người có khả năng đạt tới sao?<br><br>Có điều, danh hiệu quái vật chẳng phải chỉ xuất hiện trên người Đường Tam và Tiểu Vũ.<br><br>Một thanh âm trong trẻo vang lên: <i>\"Sư phụ, Con nghĩ con cũng có thể vượt qua cửa thứ ba\"</i><br><br>Mở miệng chính là người báo danh kiểm tra trước Đường Tam và Tiểu Vũ, cũng là cô gái khiến cho vị sư phụ trong cửa thứ nhất kinh ngạc. Lúc này, Đường Tam và Tiểu Vũ chính thức nhìn thấy dung mạo của nàng, tóc ngắn ngang tai, da cực trắng, dung nhan đẹp đẽ, tuy vóc người không bốc lửa như nữ tử lạnh lùng kia nhưng vô cùng hài hòa, nhìn qua khiến cho người ta có cảm giác thoát tục. Trông thế nào cũng là một cô gái đã qua giáo dục quý tộc cao cấp.<br><br>Nếu nói cô gái đến cuối cùng kia là một tòa băng sơn, vậy thì nàng chính là trận gió xuân ấm áp, nụ cuời xinh đẹp ấy làm cảm nhiễm tất cả mọi người xung quanh.<br><br>Mỉm cười đi tới bên Tiểu Vũ, gật đầu với hắn một cái. Tiểu Vũ liền đưa quả tinh cầu cho nàng.<br><br>Bạch quang sáng ngời lại xuất hiện, mặc dù không mãnh liệt bằng Đường Tam và Tiểu Vũ nhưng cũng tuyệt đối vượt qua hồn lực cấp hai mươi lăm, trông ước chừng khỏang hai mươi sáu cấp.<br><br>Đang lúc nàng tính hỏi sư phụ liệu mình có được thông qua tới đợt khảo thí thứ tư hay không, nàng đột nhiên phát hiện thủy tinh cầu trong tay không thấy đâu nữa, một thân ảnh không một tiếng động đã xuất hiện bên cạnh nàng, ngay sau đó, bạch quang sáng ngời lại lóng lánh. Quang mang so với nàng khi rót hồn lực vào còn mạnh mẽ hơn vài phần, chính là tiêu chuẩn hồn lực cấp hai mươi bảy.<br><br>Nhân vật đột nhiên xuất hiện chính là người cuối cùng đi với Đái Mộc Bạch tới nơi này, cô gái lạnh như băng kia.<br><br>Trên mặt vị sư phụ phụ trách khảo thí không che dấu được vẻ kinh ngạc: <i>\"Quái vật hàng năm đều có, năm nay đặc biệt nhiều. Một lần có tới bốn người. Tốt, tốt, xem ra có vẻ hay ho đây. Mộc Bạch, dẫn bọn họ đi tới cửa kiểm tra số bốn đi.\"</i><br><br><i>\"Vâng!\"</i> Đái Mộc Bạch cung kính đáp lời. Tà mâu có chút phức tạp nhìn cô gái lạnh lùng kia, lúc này mới xoay người đi vào phía trong của học viện. Lúc này không còn lời phàn nàn của thí sinh nữa, thực lực đã nói lên tất cả.<br><br>Trong bốn thí sinh, cũng chỉ có quan hệ giữa Đường Tam cùng Mộc Bạch coi như có chút thân mật, một bên đi theo hắn vào bên trong, một bên hỏi: <i>\"Đái đại ca, khảo thí tổng cộng chỉ có bốn đề mục thôi sao?\"</i><br><br>Đái Mộc Bạch gật đầu, nói: <i>\"Tổng cộng chỉ có bốn cửa. Cửa thứ nhất ngươi đã thông qua, chính là hồn lực không đủ hai mươi mốt cấp, hoặc là quá mười ba tuổi thì bị loại. Cửa này loại nhiều người nhất. Cửa thứ hai, chính là tiến hành khảo nghiệm hồn lực cùng vũ hồn. Hồn lực cho dù cường đại cũng không đủ chứng minh tiềm lực phát triển trong tương lai, cửa này chính là kiểm tra vũ hồn, chỉ có vũ hồn có tiềm lực phát triển mạnh mẽ, hơn nữa trước khi tu luyện có phương hướng phát triển vũ hồn chính xác thì hồn sư mới có thể tiến vào cửa thứ ba. Đương nhiên, nếu có vũ hồn cực kì đặc thù, quái dị thì cũng có thể được thông qua. Tiểu Áo chính là vì vũ hồn đặc biệt mà được nhận.\"</i><br><br>Đối với lời Đái Mộc Bạch nói, Đường Tam rất dễ dàng hiểu được, dù sao, về phương diện này đại sư cũng đã giảng dạy cho hắn rất kĩ càng. Đồng dạng vũ hồn, nhưng lựa chọn phương hướng phát triển khác nhau, thành tựu trong tương lai cũng bất đồng. Cửa thứ hai chính là kiểm tra vũ hồn của bản thân thí sinh mạnh yếu thế nào cùng với hai cái hồn hoàn có hay không phát sinh xung đột có thể ảnh hưởng đến sự tu luyện của bản thân sau này.<br><br><i>\"Đái đại ca, nhưng vũ hồn của ta là Lam Ngân Thảo, hẳn là thuộc loại không có tiềm lực phát triển nhất. Tại sao…\"</i><br><br>Đái Mộc Bạch sang sảng cười, nói: <i>\"Ngươi cũng không cần khiêm tốn, thực lực của ngươi như thế nào ta lại còn không biết? Học viện quy định, nếu thí sinh báo danh có hồn lực vượt qua cấp hai muơi lăm, vậy bất luận vũ hồn là gì, đều có thể trực tiếp thông qua cửa thứ hai và thứ ba. Như là một loại ưu tiên, mặc dù phẩm chất vũ hồn có chênh lệch một ít, nhưng ngươi có hồn lực cường đại, nhờ vào ưu thế hồn lực, như trước đều có thể trở thành một gã hồn sư cường đại.\"</i><br><br>Tiểu Vũ nhịn không được hỏi: <i>\"Vậy cửa thứ ba khảo thí cái gì?\"</i><br><br>Đái Mộc Bạch nói: <i>\"Cửa thứ ba khảo nghiệm cách ứng dụng vũ hồn của bản thân thí sinh. Có được hồn lực cùng tiềm lực phát triển vẫn không đủ, đồng thời còn phải tự mình khống chế vũ hồn. Cấp bậc càng cao thì vũ hồn càng khó điều khiển, rất dễ dàng xuất hiện nhiều vấn đề. Nếu với vũ hồn, không thể khống chế được đến một trình độ nhất định, vậy chứng tỏ hồn sư tự mình tu luyện không chăm chỉ. Đệ tử như vậy cũng không được thu nhận.\"</i><br><br>Đường Tam lập tức hiểu được ý hắn, như Đái Mộc Bạch nói, vũ hồn rất khó khống chế, tựa như vũ hồn thứ hai của hắn chính là chuôi Chuy Tử quái dị, bản thân nó nặng vô cùng, hơn nữa theo hồn lực của hắn gia tăng thì sức nặng của Chuy Tử cũng không ngừng tăng lên. Đường Tam tự hỏi, cho dù có sử dụng Loạn Phi Phong Chuy Pháp, dưới trạng thái đỉnh phong nhất, hắn cũng chỉ có thể đem chuôi chuy tử này huy động ba lần.<br><br>Không đợi Tỉểu Vũ hỏi lại, Đái Mộc Bạch trực tiếp nói về cửa khảo thí thứ tư: <i>\"Thứ tư là khảo nghiệm kinh nghiệm thực chiến. Có vài vị đệ tử vũ hồn bản thân rất tốt, đối với vũ hồn khống chế cũng tốt. Nhưng từ nhỏ sinh sống trong gia đình quý tộc, lớn lên trong nhung lụa. Đối với thế giới bên ngoài căn bản là không hiểu một cái gì, càng không phải nói tới chiến đấu. Đệ tử như vậy học viện cũng không thu. Viện trưởng đại nhân đã nói qua, kiều sanh quán dưỡng (chiều chuộng quá mức) là một điều không nên!\"</i>",
    "header": "Chương 76: Chích Thu Quái Vật Đích Học Viện (5)",
    "nextchapterid": 20872,
    "nexturl": "?type=chapter&chapter=20872&story=9277&name=dau-la-dai-luc-chuong-77-bat-dong-minh-vuong-trieu-vo-cuc-(1)",
    "prechapterid": 20870,
    "preurl": "?type=chapter&chapter=20870&story=9277&name=dau-la-dai-luc-chuong-75-chich-thu-quai-vat-dich-hoc-vien-(4)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}