{
    "chapterid": 20886,
    "chapterindex": 91,
    "cururl": "?type=chapter&chapter=20886&story=9277&name=dau-la-dai-luc-chuong-91-dai,-tieu-huong-trang-cua-ao-tu-tap-(5)",
    "datacontent": "Dịch: tongngocxp<br><br>Biên dịch: truyenfull.vn<br><br>Một thân ảnh lóe lên xuât hiện bên cạnh Triệu Vô Cực, người này vừa xuất hiện, trên mặt Triệu Vô Cực giãn ra vài phần: <i>\"Lão đại, vị tiền bối này …\"</i><br><br>Nguời vừa đến hướng Triệu Vô Cực khoát tay, ý bảo hắn không nên nói chuyện, đối mặt với áp lực vô hình, người mới đến cũng phải xuất vũ hồn của chính mình ra.<br><br>Một đôi cánh thật lớn phía sau lưng hắn mở ra, toàn thân được bao bọc bởi một tầng lông vũ, ánh mắt chuyển thành màu vàng chanh, đồng tử nở rộng, giống như Triệu Vô Cực, đều có bảy hồn hoàn bay vòng quanh thân thể, di chuyển lên xuống.<br><br><i>\"Xin ra mắt điện hạ\"</i>. Người này chẳng có ý động thủ, ngược lại còn cung kính hướng hắc y nhân thi lễ.<br><br>Triệu Vô Cực hấp tấp hít vào một ngụm khí, nghe đồng bạn hắn nói, rốt cuộc mới biết người trước mắt là ai, trái tim chợt co rút lại. Trời ạ, chính mình sao lại đắc tội với tên kinh khủng này, chính là Phong Hào Đâu La tước vị hồn sư đẳng cấp cao nhất của đại lục.Vũ hồn mặc dù phương hướng phát triển giống nhau, nhưng mình so với hắn khác nào là ngọn lửa so với mặt trời.<br><br>Hắc y nhân lãnh đạm nói: <i>\"Không cần đa lễ, là ta gây phiền toái. Miêu Ưng vũ hồn, bảy mươi tám cấp, không hổ là Hoàng Kim Tam Giác Chiến Sư Phất Lan Đức ngày trước. Giờ đây lại ở Sử Lai Khắc Học viện này.\"</i><br><br>Phât Lang Đức gật đầu nói:<i>\" Đúng vậy, miện hạ. Chẳng biết Triệu Vô Cực có gì đắc tội với người, có thể cho ta chút thể diện hay không?\"</i><br><br>Hắc y nhân lãnh đạm nói: <i>\"Đừng nói nhảm, đứng qua một bên. Nếu muốn thì tham gia đánh. Triệu Vô Cực, ta cho ngươi một cơ hội, ta không cần vũ hồn, ngươi trong tay ta có thể duy trì một nén hương, ta đây không nói hai lời, sẽ lập tức bỏ đi. Nếu không, ngươi thay ta làm một số việc\"</i>.<br><br>Triệu Vô Cực cười khổ nói: <i>\"Miện hạ đại nhân. Ta thật không rõ đã đắc tội với ngài khi nào. Ngài có thể cho ta biết rõ hay không\"</i>. Ý hắn rõ ràng, cho ta biết rõ rồi chết cũng cam.<br><br>Nhưng kẻ đứng bên cạnh Triệu Vô Cực là Phất Lan Đức, thật là không nghĩa khí đứng lùi qua một bên, rõ ràng không muốn tham gia vào chuyện của Triệu Vô Cực.<br><br>Hắc y nhân hừ lạnh: <i>\"Còn nói nhiều nữa sao? Đánh tiểu nhân, ta đây tự nhiên phải thi hành công đạo. Đây là chuyện thiên kinh địa nghĩa. Động thủ đi!\"</i><br><br>Hắc y nhân trong tay cầm khí vật cực lớn, chín hồn hoàn trên người biến mất, nhưng chỉ một chớp mắt hắn đã đi tới trước mắt Triệu Vô Cực.<br><br><i>\"Ầm ầm, rào rào\"</i> (cái gì mà phanh phanh, oanh oanh hả? tiếng Hoa nghe không thực chút nào – dịch giả)<br><br>Một âm thanh va chạm vang lên, khí bay tán loạn, lại nghe có tiếng rên thảm thiết từ trong rừng vang vọng.<br><br>Đứng một bên, hai cánh mở rộng, Phất Lan Đức nhịn không được quay đầu lại nhìn, ánh mắt có chút không đành.<br><br>Căn bản là không cần một cây hương, chỉ cần vài nhịp hô hấp, trận chiến đã kết thúc.<br><br>Hắc y nhân chắp tay đứng đó, phảng phất như chưa có gì xảy ra, trên người thậm chí một tia thở nặng cũng không có, mà đáng thương Triệu Vô Cực, lúc này đang nằm trên đất, tóc tai tán loạn, hai con mắt bị bầm tím, khóe miệng rỉ máu, hơi thở nặng nhọc từng chập.<br><br><i>\"Triệu Vô Cực, ngươi hiểu được gì chăng?\"</i> Hắc y nhân lạnh nhạt nói.<br><br>Phất Lan Đức lúc này mới dám tiến tới nâng Triệu Vô Cực lên. Triệu Vô Cực cảm kích nói:<i>\" Đa tạ miện hạ chỉ điểm hôm nay\"</i>.<br><br>Hắc y nhân hướng bọn họ gật đầu, môi khẽ nhấp nháy, nói vài câu gì đó.<br><br>Triệu Vô Cực và Phất Lan Đức gật đầu lia lịa, trên mặt có chút kinh ngạc<br><br><i>\"Vừa rồi xem như là ngươi có chút lợi ích, sau này nhờ các ngươi cẩn thận để ý giùm ta\"</i>. Hắc y nhân thanh âm lãnh đạm, nhưng cặp mắt có chút ôn tình. Nói xong lời này, thân hình lóe lên, lặng lẽ biến mất.<br><br>Triệu Vô Cực đứng nơi đó, nhờ sự nâng đỡ của Phấn Lan Đức mới có thể gọi là bình ổn.<br><br><i>\"Phất Lan Đức, ngươi không có nghĩa khí, đứng im một bên. Nếu miện hạ đại nhân có ác ý, chỉ sợ toàn thân ta tiêu rồi\"</i>. Triệu Vô Cực oán giận nói.<br><br>Lúc này hai người đều đã thu vũ hồn lại, đứng bên người Triệu Vô Cực là lão nhân thân hình cao lớn, như đang lưỡng lự lựa lời nói. Nếu Đường Tam và Tiểu Vũ có mặt chắc chắn nhận ra người này, đúng là kẻ ngày nào cùng họ thương lượng mua quả tinh cầu với giá hai trăm kim tệ, là lão gian thương.<br><br>Phất Lan Đức cũng không tức giận, nhẹ nhàng nói: <i>\"Ngươi biết cái gì, nếu hắn có ác ý, với bản lãnh ta và ngươi hợp lại cũng là chết chắc. Uy danh của hắn ngươi không biết à? Ngay cả giáo hoàng cũng dám chọc, hắn nào kiêng kị thứ gì? Vừa rồi hắn đã bảo, đánh thắng ngươi để bắt ngươi làm việc cho hắn, tự nhiên sẽ không ra tay quá nặng. Nếu không ngươi làm sao làm việc được? Rõ là ngươi không hiểu, chỉ bất quá, hắn ta thật là … \"</i><br><br>Triệu Vô Cực cười khổ nói: <i>\"Ta như thế nào lại không rõ ý ngươi, ngươi rõ ràng không muốn chọc giận hắn, bất quá, ta bị đánh thảm vậy, ngươi cho ta oán thán vài câu không được sao? Thật không ngờ thực lực hắn quá kinh khủng. Nếu không có vũ hồn hộ thể, ta thật không nghĩ dám đỡ đòn của hắn. Sợ rằng hắn đã vượt qua chín mươi lăm cấp rồi, rất gần với trăm cấp, sợ rằng trên đại lục không có ai dám cùng hắn so tài\"</i>.",
    "header": "Chương 91: Đại, Tiểu hương tràng của Áo Tư Tạp (5)",
    "nextchapterid": 20887,
    "nexturl": "?type=chapter&chapter=20887&story=9277&name=dau-la-dai-luc-chuong-92-ta-hoa-phuong-hoang-(1)",
    "prechapterid": 20885,
    "preurl": "?type=chapter&chapter=20885&story=9277&name=dau-la-dai-luc-chuong-90-dai,-tieu-huong-trang-cua-ao-tu-tap-(4)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}