{
    "chapterid": 20887,
    "chapterindex": 92,
    "cururl": "?type=chapter&chapter=20887&story=9277&name=dau-la-dai-luc-chuong-92-ta-hoa-phuong-hoang-(1)",
    "datacontent": "Dịch: vodanh<br><br>Biên dịch: froge123<br><br>Biên tập: truyenfull.vn<br><br>Rốt cuộc người cuối cùng của Sử Lai Khắc thất quái cũng sắp xuất hiện. Có lẽ với tình huống của hắn mọi người có chút khó hiểu, nhưng sự thật thì có rất nhiều nam nhân Trung Quốc cổ đại xuất môn từ rất sớm. Nhất là con cháu của những thế gia. Đây là Đấu La đại lục, người người đều xem độ tuổi đó là tương đối phát dục rồi. Hắc hắc, cuối cùng thì ngày mai hắn cũng sẽ xuất trường.<br><br>Sáng sớm.<br><br>Ngay từ sáng sớm Đường Tam đã ngủ dậy. Mỗi ngày tu luyện Tử Cực Ma Đồng đã trở thành thói quen của hắn. Huống chi sáng nay còn vài chuyện quan trọng nhất định phải mau chóng đi làm.<br><br>Đi ra khỏi kí túc xá của hắn và Áo Tư Tạp, trời bên ngoài còn chưa sáng. Qua một đêm nghỉ ngơi nội lực của Đường Tam đã khôi phục. Dựa vào chỉ dẫn của Áo Tư Tạp, hắn mau chóng đi tới địa điểm mà Triệu Vô Cực khảo hạch hôm qua để thu nhặt lại ám khí của mình.<br><br>Số lượng mấy loại ám khí này không đổi nên hắn cũng không đành lòng vứt bỏ. Nhất là độc tiễn của khẩn bối hoa trang nỗ và độc châm do hàm sa xạ ảnh bắn ra, chế tác chúng đều đã làm hắn hao tổn không ít tâm huyết.<br><br>May mà ám khí dùng hôm qua cơ bản vẫn còn nguyên. Bằng vào sự nhạy cảm của Tử Cực Ma Đồng, hắn rất nhanh thu về được hết ám khí.<br><br>Ở Nặc Đinh thành vài năm, Đường Tam đã sớm tự mình trang bị những ám khí này. Mà ngày hôm qua cùng Triệu Vô Cực đánh một trận chính là lần đầu tiên Đường Tam toàn lực thi triển công phu ám khí của mình.<br><br>Lúc này, vừa nhặt ám khí Đường Tam vừa tự phân tích chỗ hay và chỗ dở trong trận chiến hôm qua. Triệu Vô Cực phòng ngự thật quá kinh người, may là tốc độ của hắn không tốt, lại không dùng toàn lực, nếu không Đường Tam hắn căn bản không thể cầm cự lâu như thế. Đối phó với cường giả, chính mình nên làm như thế nào đây? Nếu sau này mà gặp địch nhân như vậy, có thể dùng biện pháp nào để chiến thắng được?<br><br>Đủ loại ý niệm không ngừng thoáng hiện trong đầu Đường Tam. Lúc này hắn hiểu điều quan trọng nhất là tu vi bản thân còn chưa được tốt, đây không phải là chuyện ngày một ngày hai. Những ám khí bài danh đầu trong một trăm loại ám khí trên Huyền thiên bảo lục cơ hồ đều phải có nội lực cường đại làm hậu thuẫn. Nếu muốn dùng thực lực hiện tại mà đối phó với địch nhân cấp bậc như Triệu Vô Cực, chỉ có một biện pháp, đó là chế tạo ra các ám khí cực mạnh. Ví như một trong tam đại ám khí của Đường môn, Phật nộ đường liên, Bạo vũ lê hoa châm và Khổng tước linh.<br><br>Chỉ là ba dạng ám khí này chế tác thật sự quá khó khăn. Loại nào cũng đều yêu cầu nguyên liệu vô cùng ngặt nghèo. Với điều kiện như bây giờ, căn bản là không thể chế tạo được. Mà ba loại này, Đường Tam đều chưa từng chế tạo qua nên chưa có kinh nghiệm. Nhưng nếu để hắn chế tạo, bất luận một trong ba loại đều cần ít nhất là một năm thời gian với điều kiện nguyên liệu có thể tìm kiếm một cách thuận lợi.<br><br>Chán nản, Đường Tam bất đắc dĩ lắc đầu. Với tình huống bản thân hiện tại, chế tạo ba loại ám khí này là không thực tế, chỉ có thể cố gắng tu luyện, tranh thủ từ từ tăng thực lực sử dụng ám khí. Đồng thời, càng muốn tìm cơ hội để trang bị cho chính mình. Trước tiên là phối trí lại một chút độc dươc, hơn nữa phải là một loại độc cực mạnh duy nhất.<br><br>Sau khi nhặt hết ám khí, Đường Tam nhảy lên nóc nhà của một gian phòng, quay về phía đông, tiếp tục tu luyện.<br><br>Áp lực cũng là một loại động lực. Trải qua trận chiến ngày hôm qua, hắn đã mơ hồ cảm giác hồn lực của mình bắt đầu đột phá cấp hai mươi chín để tiến nhập cấp ba mươi. Chỉ cần có thể tiến vào cấp ba mươi, thông qua thời gian tu luyện đạt đến đỉnh của cấp ba mươi là có thể liệp sát đệ tam hồn thú, tăng thêm hồn hoàn. Tới lúc đó, thực lực sẽ tăng vọt.<br><br>Khi mặt trời bắt đầu mọc, Đường Tam trở về kí túc xá. Lúc này, Áo Tư tạp vẫn như trước ôm chăn ngủ mê man. Sáng sớm, hắn bị Đường Tam đánh thức để hỏi về cuộc thi sát hạch hôm qua. Vậy mà bây giờ vẫn nằm ngủ chảy cả nước miếng.<br><br><i>\"Tiểu Áo, dậy đi!\"</i> Đường Tam đẩy đẩy Áo Tư Tạp<br><br><i>\"Làm cái gì thế, để ta ngủ thêm một lát.\"</i> Áo Tư tạp lè nhè nói.<br><br>Đường Tam nhíu mày nói: <i>\"Còn không mau dậy đi. Đã chẳng còn sớm nữa đâu. Ngươi không thể nằm mãi như vậy được. Không luyện tập gì sao?\"</i><br><br>Áo Tư Tạp bất đắc dĩ mở mắt nhìn Đường Tam: <i>\"Ta và các ngươi không có giống nhau. Các ngươi là chiến hồn sư, ta là khí hồn sư, thực vật hệ. Không cần giống các ngươi tập luyện phiền toái. Đại ca, làm phiền ngươi không nên làm ầm ĩ, để ta ngủ thêm một lát\"</i><br><br>Đường Tam đành nói: <i>\"Vậy ngươi trước tiên nói cho ta biết Tiểu Vũ giờ đang ở nơi nào, ta muốn đi xem nàng có tốt không?\"</i><br><br>Áo Tư tạp nói: <i>\"Ngươi đi về phía bên trái kí túc xá của ta, đại khái ba mươi thước. Bên kia có một tòa nhà gỗ. Tiểu Vũ và Trữ Vinh Vinh đang ở đó. Tuy vậy, ta nhắc nhở ngươi, học viện cũng có qui định, nam đệ tử không thể tùy tiện quấy rầy nữ đệ tử. Nói cách khác, nội qui là rất nghiêm khắc. Sử Lai Khắc học viện của chúng ta chiếm một phần ba diện tích của thôn. Bình thường không nên đi sang bên đó.\"</i><br><br>Sử Lai Khắc học viện quả thật không có tiền. Cả học viện là thuê một phần ba diện tích của thôn, sau đó xây dựng đơn giản mà lập nên. Cả trường học cùng với các phòng học đều chỉ là nhà gỗ trước kia của thôn mà thôi. May là cự li chia cắt cũng tương đối gần nên khi mua đồ cũng tương đối thuận lợi.<br><br>Đường Tam rửa mặt sửa sang lại quần áo giây lát rồi mới rời kí túc xá. Lúc này hắn đã đói bụng, nhưng nếu so sánh với Tiểu Vũ thì chuyện cái bụng đành để sau vậy.<br><br>Rất nhanh, Đường Tam đến kí túc xá của Tiểu Vũ và Trữ Vinh Vinh. Trực tiếp đi vào sao? Nếu là chỉ có Tiểu Vũ thì không vấn đề, nhưng nơi đó lại có thêm Trữ Vinh Vinh. Cùng với Tiểu Vũ thân như huynh đệ còn có thể xem xét, nhưng còn một nữ tử khác, việc đó có lẽ không tiện.<br><br>Đường Tam do dự một lát. Không đi vào mà khẽ gọi: <i>\"Tiểu Vũ…\"</i><br><br>Không phải đợi lâu, cửa mở, Tiểu Vũ từ bên trong đi ra. Nàng vẫn mặc y nguyên phục của ngày hôm qua. Trừ sắc mặt còn lộ vẻ trắng bệch, mọi thứ cũng không có gì không ổn.<br><br>Thấy nàng xuất hiện, Đường Tam tức khắc thở phào nhẹ nhõm.<i>\" Tiểu Vũ, ngươi tốt chứ?\"</i><br><br>Tiểu Vũ hướng về phía Đường Tam ra hiệu một cái, nói: <i>\"Vinh Vinh còn đang tu luyện, không nên làm ầm ĩ kẻo ảnh hưởng đến cô ấy. Chúng ta qua bên kia nói chuyện đi.\"</i><br><br>Không biết tại sao, Đường Tam nghĩ hôm nay ánh mắt Tiểu Vũ có chút bất đồng. Biến hóa này hắn cũng không biết nói chính xác như thế nào.",
    "header": "Chương 92: Tà hỏa phượng hoàng (1)",
    "nextchapterid": 20888,
    "nexturl": "?type=chapter&chapter=20888&story=9277&name=dau-la-dai-luc-chuong-93-ta-hoa-phuong-hoang-(2)",
    "prechapterid": 20886,
    "preurl": "?type=chapter&chapter=20886&story=9277&name=dau-la-dai-luc-chuong-91-dai,-tieu-huong-trang-cua-ao-tu-tap-(5)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}