{
    "chapterid": 20884,
    "chapterindex": 89,
    "cururl": "?type=chapter&chapter=20884&story=9277&name=dau-la-dai-luc-chuong-89-dai,-tieu-huong-trang-cua-ao-tu-tap-(3)",
    "datacontent": "Dịch: tongngocxp<br><br>Biên dịch: truyenfull.vn<br><br>Vừa ăn hương tràng của Áo Tư Tạp, vết thương trên người Triệu Vô Cực bắt đầu lành lại, cảm giác đau đớn cũng giảm dần.<br><br>Đường Tam vừa mới khôi phục nội lực lại hao hết, lần này một tiếng cũng không phát ra được, ngất xỉu tại chỗ, may là Áo Tư Tạp đứng kề bên người vội đỡ lấy hắn.<br><br>Triệu Vô Cực thực lực cường đại, thương thế chỉ là ngoài da, cũng không lo ngại mấy, lại dùng hương tràng của Áo Tư Tạp, trong chốc lát công phu đã khôi phục chín thành.<br><br>Nhìn vào Đường Tam trong lòng Áo Tư Tạp, Triệu Vô Cực nhíu mày nói: <i>\"Mộc Bạch, ngươi lo cho bọn họ nhập học. Vũ khí quái dị của Đường Tam rơi đầy đất, ngươi chắn lại không cho ai bước vào, đợi khi nào Đường Tam khỏe lại, tự hắn đi thu thập\"</i>.<br><br>Bỏ lại lời này, Triệu Vô Cực xoay người đi.<br><br>Đưa mắt nhìn theo Triệu Vô Cực đi xa, Áo Tư Tạp lúc này mới đưa Đường Tam đi đến bên Đái Mộc Bạch, nhìn vào thương thế không nhẹ của Đường Tam, lại thấy Chu Trúc Thanh hôn mê, còn Tiểu Vũ thì đang nằm trong lòng Trữ Vĩnh Vinh. Hắn nhịn không được hỏi: <i>\"Hôm nay Triệu sư phụ làm sao vậy? Đại di mụ tới sao? Sao lại phát tiết lên mấy người tân sinh này vậy?\"</i><br><br>Đái Mộc Bạch giận dữ nói: <i>\"Có giỏi thì nói to thêm chút nữa, để cho Triệu sư phụ nghe được mới hay! Ông ta bây giờ đang một bụng tức giận, nộ hỏa không biết tìm ai để phát tiết đó. Cái gì mà đại di mụ, ta xem chính ngươi mới đến tìm đó. Một tháng ba mươi ngày ngươi đều đi tìm đủ, tháng hai có 28 ngày lại muốn thêm hai ngày cho đủ hả?\"</i><br><br>Áo Tư Tạp có chút ai oán nói:<i>\"Không nên nói thô tục như vậy có được không, nơi này còn có nữ tử mà\"</i><br><br><i>\"Hay. Hỗn đản nhà ngươi, đại hương tràng thúc thúc, tại địa phương này, có thể thiếu sắc đuợc chăng? Chúng ta trước mặt bọn họ nói thẳng, còn có nhiều lần như vậy nữa\"</i>.<br><br>Vừa nói, Đái Mộc Bạch ôm lấy Chu Trúc Thanh từ mặt đất, đối với ánh mắt có thể giết người của Chu Trúc Thanh lạnh lùng, hắn căn bản là không thấy.<br><br>Áo Tư Tạp nhìn Đái Mộc Bạch, lại nhìn Trữ Vĩnh Vinh phía bên kia, thì thầm trong miệng: <i>\"Tại sao người ngươi ôm đều là mĩ nữ, còn ta lại phải mang nam nhân?\"</i><br><br>Tà Mâu Đái Mộc Bạch xoay ngang nói: <i>\"Đây là vấn đề về nhân phẩm.\"</i><br><br>***<br><br>Khi Đường Tam tỉnh lại, ngoài trời đã tối dần, mở hai con mắt mơ màng, hắn phát hiện mình đang nằm trong một gian phòng.<br><br>Căn phòng không lớn lắm, ước chừng hơn mười thước vuông, ngoại trừ cái giường hắn đang nằm, bên cạnh còn có cái giường khác. Áo Tư Tạp đang ngồi trên giường miệng thì lầm bầm chuyện gì không rõ.<br><br><i>\"Đây là đâu?\"</i> Đường Tam khàn khàn hỏi, trong cơ thể thoáng chút hư nhược.<br><br>Áo Tư Tạp thấy hắn tỉnh lại, đáp: <i>\"Đây là ký túc xá của chúng ta, sau này ngươi cùng ta ở cùng một gian. Ngươi là Đường Tam hả, hôm nay ngươi thật dũng mãnh, ngay cả Triệu sư phụ nổi tiếng anh dũng cũng gặp chút khốn đốn từ tay ngươi a\"</i>.<br><br>Áo Tư Tạp xoay tròn tròng mắt nhìn Đường Tam có chút hưng phấn.<br><br><i>\"Tiểu Vũ đâu? Nàng thế nào\"</i>. Đây mới là chuyện Đường Tam quan tâm nhất.<br><br>Áo Tư Tạp đáp <i>\"Yên tâm đi, nàng không có việc gì, nàng ta với cô gái xinh đẹp Trữ Vĩnh Vinh ở cùng một gian, qua một đêm là khỏe hẳn, nàng… Thất Tháp Lưu Ly Trữ Vĩnh Vinh kia thật là xinh đẹp!\"</i>, vừa nói hắn vừa nuốt một ngụm nước miếng, trong mắt hiện ra tia sáng kì dị.<br><br>Đường Tam chống tay ngồi xúông, nội lực tiêu hao quá nhiều, nếu không cố gắng khôi phục lại, sẽ ảnh hưởng tới tốc độ tu luyện của chính bản thân.<br><br><i>\"Ấy, Đường Tam, chúng ta sau này chính là bạn cùng phòng… truớc tiên giới thiệu một chút. Thế nào? Ta là Áo Tư Lạp, khí hồn sư cấp hai mươi chín, vũ hồn là Hương Tràng. Ngoại hiệu Hương Tràng Lão Bản, ngươi có thể gọi ta là Lão bản chuyên bán hương tràng Áo Tư Tạp, cũng có thể trực tiếp gọi ta là Tiểu Áo\"</i><br><br>Đường Tam cười cuời nói <i>\" Không phải là Hương Tràng thúc thúc sao?\"</i><br><br><i>\"Phì phì, cái gì mà Hương Tràng thúc thúc.Ngày mai, ta cạo râu mép, để cho ngươi thấy ta anh tuấn tiêu sái, ngọc thụ lâm phong, phong lưu đích thực. Học viện mới tới có vài vị học muội xinh đẹp, ta không thể là đồ bỏ đi. Đái Mộc Bạch tên kia rõ ràng coi trọng băng nhân mỹ nữ, Tiểu Vũ là của ngươi. Ta đây miễn cưỡng theo đuổi Trữ Vĩnh Vinh vậy\"</i>.<br><br><i>\"Ta và Tiểu Vũ chỉ là bằng hữu\"</i>. Đường Tam nhíu nhíu mày, phương pháp nói chuyện của Áo Tư Tạp làm hắn có chút bực bội trong người.<br><br>Áo Tư Lạp cười thô bỉ, nói: <i>\"Được rồi, không bàn nữa. Tất cả nam nhân ai cũng hiểu. Mặc dù nàng ta tuổi còn nhỏ nhưng đã xinh đẹp như vậy, lại cùng ngươi đồng hành đến học viện, sao lại không có gì phát sinh? Đái lão đại nói, chính là vì Tiểu Vũ bị thương ngươi mới cùng Triệu sư phụ liều mạng, ngươi nói các ngưoi chỉ là bằng hữu, ai mà tin được. Yên tâm đi, Tiểu Áo ta rất có nguyên tắc, người của bằng hữu không thể đụng tới, ta sẽ không có ý gì với Tiểu Vũ đâu\"</i>.<br><br>Nhìn ánh mắt mơ mộng của Áo Tư Tạp, Đường Tam không nói gì, hắn cũng chẳng giải thích, tự mình nhập vào trạng thái tu luyện, bắt đầu khôi phục nội lực.<br><br>***<br><br>Đêm dài tĩnh lặng, cả Sử Lai Khắc học viện hoàn toàn yên tĩnh. Ban ngày khảo thí, chính là giống như Đái Mộc Bạch suy đoán, ngoại trừ Đường Tam bốn người, không còn ai có năng lực thông qua ba cửa. Năm nay, là năm Sử Lai Khắc học viên thu đựoc nhiều đệ tử nhất.<br><br>Triệu Vô Cực thân là phó viện trưởng, tự nhiên cũng có chỗ ở của riêng mình, lúc này ngồi tại phòng, trong lòng lại có chút phiền muộn không vui.<br><br>Hắn đã thay một bộ quần áo sạch sẽ, vết thương trên ngừơi đều đã khép lại, chỉ là vết thương nhẹ, nhưng lại gây đả kích về tinh thần.<br><br>Cho dù thế nào hắn cũng không nghĩ tới, mình chính là muốn giãn gân cốt, lại bị mất thể diện, nếu là trước kia hắn sẽ không nghĩ nhiều lắm, tự mình thu thập Đường Tam, nhưng hiện tại là sư phụ của học viện, chỉ còn cách nuốt cục giận này xuống.",
    "header": "Chương 89: Đại, Tiểu hương tràng của Áo Tư Tạp (3)",
    "nextchapterid": 20885,
    "nexturl": "?type=chapter&chapter=20885&story=9277&name=dau-la-dai-luc-chuong-90-dai,-tieu-huong-trang-cua-ao-tu-tap-(4)",
    "prechapterid": 20883,
    "preurl": "?type=chapter&chapter=20883&story=9277&name=dau-la-dai-luc-chuong-88-dai,-tieu-huong-trang-cua-ao-tu-tap-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}