{
    "chapterid": 20882,
    "chapterindex": 87,
    "cururl": "?type=chapter&chapter=20882&story=9277&name=dau-la-dai-luc-chuong-87-dai,-tieu-huong-trang-cua-ao-tu-tap-(1)",
    "datacontent": "Dịch: tongngocxp<br><br>Biên dịch: truyenfull.vn<br><br><i>\"Không xong rồi!\"</i>. Triệu Vô Cực trong lòng phẫn nộ, quyết định ra tay giáo huấn <i>\"con nhím\"</i> Đường Tam này. Tay phải hắn che phía truớc, tay trái vỗ một chưởng phách không vào ngực Đường Tam. Đương nhiên một chưởng này của hắn cũng không dùng quá nhiều lực, chỉ là bản thân đã chịu đau khổ, không trả thù một chút thì trong lòng hắn thực sự không thoải mái được. Đây là một chưởng hắn đánh ra khi đã thu hồi ngàn năm hồn hoàn Trọng Lực hỗ trợ, nếu không Đường Tam muốn không chết cũng khó.<br><br>Phanh! Phanh!<br><br>Hai tiếng kêu đau đớn đồng thời truyền đến.<br><br>Thân Đường Tam bị chưởng của Triệu Vô Cực vỗ bay ra ngoài, một tiếng kêu tự nhiên là do hắn phát ra, giữa không trung phun ra một ngụm máu tươi.<br><br>Truớc lúc công kích, phải nói là hắn đã tận lực sử dụng cả tâm trí lẫn sức lực, lúc này thân thể đã cạn kiệt, lại bị Triệu Vô Cực cho một chưởng, không bị chấn bay mới là lạ.<br><br>Đái Mộc Bạch cùng Chu Trúc Thanh phóng lên mặt đất, thân hình chớp động phi thân về hướng Đường Tam đang rơi xuống.<br><br>Tiếng kêu đau đớn còn lại đương nhiên là của Triệu Vô Cực, vốn hắn chỉ nghĩ là một loại ám khí khác của Đường Tam thôi, ngăn cản Đường Tam phóng ra cây chùy nọ chẳng phải là chuyện dễ dàng sao? Nhưng khi tay hắn tiếp xúc với ám khí kia, lại nảy sinh cảm giác không đúng.<br><br>Cây chùy nọ nhìn tuy có vẻ nhỏ bé nhưng lại có lực hùng hậu, mặc dù Triệu Vô Cực kịp thời thúc giục hồn lực, nhưng dù sao cũng có ý khinh thường, lại bị độc của Mạn Đà La lúc trước ảnh hưởng hòa cùng lực chùy thì hồn lực đã có chút không đủ.<br><br>Cây chùy nhỏ tiếp xúc với chưởng trái, đẩy bàn tay vào mặt Triệu Vô Cực, khiến cho hắn nhất thời phun máu, hơn nữa lòng bàn tay cảm thấy đau đớn khôn tả khiến cả thần trí mơ mơ hồ hồ.<br><br>Vậy mà cây chùy nhỏ đen đủi đó, sau khi va chạm với tay hắn, thì đã hoàn toàn biến mất.<br><br>Đường Tam được Đái Mộc Bạch đỡ lấy, lại vừa phun ra một ngụm máu tươi, mặc dù thương thế không nhẹ, nhưng nếu chỉ nhìn bề ngoài mà nói, không ai có thể xem là Triệu Vô Cực đã thắng.<br><br>Lẽ dĩ nhiên không thể nào nói là thực lực của Triệu Vô Cực không mạnh. Dù sao khi cùng thí sinh động thủ, vì sợ thật sự đả thương Đường Tam, lại muốn xem tới tột cùng Đường Tam có thể hiện trình độ cỡ nào, nên tay chân có chút bó buộc. Tuy lực lượng hắn cương mãnh, nhưng lại không quá am hiểu về tốc độ, đã vậy ám khí của Đường Tam quá sức quái dị, tính toán chính xác làm cho Triệu Vô Cực xao nhãng. Coi như là mất hết thể diện. Nếu thực sự là động thủ, Triệu Vô Cực chỉ cần trực tiếp phát động đệ ngũ hồn hoàn kỹ năng, Đường Tam sẽ bị hắn giết chết. Dù sao thì thực lực hai người vẫn chênh lệch quá lớn.<br><br>Nếu chỉ là khảo thí, Đường Tam đưong nhiên sẽ không liều mạng, nhưng Tiểu Vũ bị hôn mê khiến tâm trạng hắn nổi khùng lên. Lại còn áp lực quá lớn của Triệu Vô Cực gây ra nhất thời làm hắn bộc phát. Đừng nói những người ở đây, cho dù là Tiểu Vũ cũng từng chưa thấy Đường Tam xuất toàn lực như hôm nay.<br><br>Đái Mộc Bạch, nhìn vẻ mặt vương máu của Triệu Vô Cực, vừa muốn cười lại không dám, cao giọng hô to: <i>\"Áo Tư Tạp, Áo Tư Tạp! Mau lại đây, có sinh ý cho ngươi nè\"</i>.<br><br>Thông qua hồn lực khuếch đại âm thanh, chỉ sợ là bên trong học viện không ai không nghe được.<br><br>Rất, rất nhiều năm sau này, khi Tà Mâu Bạch Hổ Đái Mộc Bạch đã công thành danh toại, trở thành lão Đại của Sử Lai Khắc Thập Quái, có người hỏi hắn trong thập quái, ai là người đáng sợ nhất, Đái Mộc Bạch không chút do dự trả lời, là Nhu Cốt Đấu La Tiểu Vũ, nguyên nhân rât đơn giản, vì nàng là cái vảy ngược của Đấu La Đường Tam, dù ngươi trực tiếp trêu chọc Đường Tam cũng không nguy hiểm, nhưng nếu trêu chọc Tiểu Vũ mà làm Đường Tam tức giận. Vậy chính ngươi sẽ gặp phải chuyện kinh khủng rồi, lúc ấy Đường Tam không còn là Thiên Thủ Đấu La nữa mà trở thành Thiên Thủ Tu La.<br><br>Đái Mộc Bạch cả đời phong lưu đa tình, thậm chí trong nội bộ Sử Lai Khắc Thất Quái cũng đùa cợt gọi hắn là Cái thế dâm oa. Nhưng hắn cho tới giờ cũng không dám trêu chọc đến Tiểu Vũ, bởi vì người thông minh như hắn tuyệt không muốn đối mặt với một Đường Tam thịnh nộ, mà hết thảy đều do những gì trước mắt hắn bây giờ nhắc nhở.<br><br><i>\"Sinh ý ở chỗ nào? Sinh ý ở chỗ nào?\"</i>. Thanh âm mềm mại của Áo Tư Tạp mang theo vài phần kích động từ xa vang tới, rất nhanh hắn xuất hiện trước mắt mọi ngừơi.<br><br>Có lẽ bởi vì phản ứng quá nhanh nhẹn mà hắn bỏ chính sạp hàng của mình ở xa mà chạy vội tới.<br><br><i>\"Tiểu Áo, lại đây\"</i>. Đái Mộc Bạch gọi hắn.<br><br>Áo Tư Tạp vội vàng chạy tới: <i>\"Đái lão đại, là ngươi gọi ta?\"</i><br><br>Đái Mộc Bạch gật đầu: <i>\"Mau lên, tạo hương tràng, bọn họ đều bị thương.\"</i><br><br>Áo Tư Tạp rất mừng rỡ: <i>\"Năm hồn tệ một cây, cuối cùng đừng quên trả tiền cho ta. Lão tử là một cây đại hương tràng\"</i>. Trong lòng bàn tay hắn xuất hiện một hồn thú quái dị, ánh sáng lóe lên, một cây hương tràng xuất hiện.<br><br>Ánh mắt Đái Mộc Bạch chuyển sang Đường Tam: <i>\"Ngươi ăn đi, người này mặc dù tâm bất thiện, nhưng hương tràng của hắn quả thật rất hiệu quả. Đây chính là đệ nhất hồn hoàn phụ gia hương tràng, có thể giúp cơ thể nhanh chóng hồi phục\"</i>.<br><br>Hương tràng thì không vấn đề gì, nhưng Đường Tam vì câu nói kia của Áo Tư Tạp mà nhịn không được bao tử quặn lên, nhanh chóng khoát tay <i>\"Ta không bị thương nặng, chỉ có chút mệt mỏi thoát lực, nghỉ ngơi chốc lát là tốt rồi. Ngươi mang hương tràng cho ba người còn lại ăn đi.\"</i><br><br>Nói xong, hắn lập tức ngồi xuống khoanh chân lại, vận công điều tức<br><br>Đường Tam không ăn, không có nghĩa là ngừơi khác không ăn. Ví như cái vị vừa mất thể diện. (là cha sư phụ đánh thua đệ tử đó, he he - dịch giả)<br><br><i>\"Áo Tư Tạp, lại đây, cho ta một cây hương tràng.\"</i><br><br>Thanh âm Triệu Vô Cực có chút mơ hồ. Cũng khó trách hắn, mặc dù nhờ vào hồn lực tinh thuần cố ngăn không cho độc lan tràn, nhưng độc tố ở đầu lưỡi của hắn cũng còn gây ảnh hưởng.<br><br>Áo Tư Tạp tròn xoe cặp mắt: <i>\"Ngươi là ai? Như thế nào lại vào Sử Lai Khắc học viện chúng ta, mà lại còn biết đến tên ta?\"</i><br><br><i>\"Hỗn láo, ngươi muốn bị phạt à? Ta là Triệu Vô Cực!\"</i>. Triệu Vô Cực giận dữ, hơi thở hỗn loạn, suýt chút nữa đã phun máu ra.",
    "header": "Chương 87: Đại, Tiểu hương tràng của Áo Tư Tạp (1)",
    "nextchapterid": 20883,
    "nexturl": "?type=chapter&chapter=20883&story=9277&name=dau-la-dai-luc-chuong-88-dai,-tieu-huong-trang-cua-ao-tu-tap-(2)",
    "prechapterid": 20881,
    "preurl": "?type=chapter&chapter=20881&story=9277&name=dau-la-dai-luc-chuong-86-am-khi-cua-duong-tam-(5)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}