{
    "chapterid": 20892,
    "chapterindex": 97,
    "cururl": "?type=chapter&chapter=20892&story=9277&name=dau-la-dai-luc-chuong-97-tu-nhan-mieu-ung-phat-lan-duc-(2)",
    "datacontent": "Dịch: MadHung<br><br>Đường Tam mỉm cười nói <i>\"Chỉ là may mắn mà thôi\"</i> Thực lực của bản thân, hắn không cần người khác tin tưởng làm gì.<br><br>Đái Mộc Bạch đem tên và vũ hồn của bốn người mới đến bọn Đường Tam cũng đã nói cho Mã Hồng Tuấn,còn về thực lực thật sự của Đường Tam, hắn cũng không giải thích nhiều lắm, chỉ ám chỉ với Mã Hồng Tuấn rằng, tốt nhất là không nên trêu chọc hắn.<br><br>Giới thiệu xong, Đái Mộc Bạch tiếp tục nói <i>\"Mọi người từ nay về sau đều ở cùng một chỗ tu luyện.Xưng hô cũng không nên quá mức câu nệ, hơn nữa tính cả mới tới bốn người các ngươi, học viện cũng chỉ có bảy người mà thôi. Tiểu Áo cùng Mập Mạp gọi ta là Lão Đại, bởi vì tuổi của ta so với bọn hắn nhiều hơn một chút, các ngươi gọi ta Mộc Bạch là được, Mã Hồng Tuấn thì trực tiếp gọi hắn là Mập Mạp, tên Áo Tư Tạp kia các ngươi có thể gọi hắn là tiểu Áo hoặc là Đại hương tràng thúc thúc đều được. Đường Tam, sau này ta gọi ngươi là tiểu Tam, thế nào?\"</i><br><br>Đường Tam gật gật đầu, tỏ vẻ không có ý kiến gì, đối với Sử Lai Khắc học viện, mặc dù tiếp xúc chưa nhiều lắm nhưng trong lòng hắn cũng đã có vài phần cảm tình. Đái Mộc Bạch, Áo Tư Tạp, Mã Hồng Tuấn, ba người này tuy có nhiều điểm kỳ lạ nhưng cũng không làm hắn phản cảm.<br><br>Không đợi Đái Mộc Bạch nói vô ích về chính mình, Ninh Vinh Vinh lập tức đứng lên sảng khoái nói <i>\"Các ngươi có thể gọi ta là Vinh Vinh là được, thân nhân cùng bằng hữu của ta đều gọi ta như thế.\"</i><br><br>Trên mặt nàng vẫn còn đọng lại nụ cười, chỉ một câu đơn giản một câu, vô hình trung kéo khoảng cách mọi người gần nhau hơn.<br><br>Cách xưng hô với Tiểu Vũ tự nhiên ko cần thay đổi, lúc ánh mắt Đái Mộc Bạch hướng về phía Chu trúc Thanh. Chu Trúc Thanh nhưng lại đứng dậy<i>\"ta ăn no rồi.\"</i> Sau đó xoay người đi ra bên ngoài.<br><br>Mã Hồng Tuấn có chút kinh ngạc hướng Đái Mộc Bạch nói <i>\"Đái lão Đại, ngươi không phải được xưng là đối với đàn bà không bao giờ gặp bất lợi, được xưng là sát thủ tán gái sao? Như thế nào tịnh muội mới tới này chính là cả xem cũng không nguyện ý nhiều nhìn ngươi liếc mắt?''<br><br>Đái Mộc Bạch vẻ mặt cười khổ, lắc lắc đầu, cũng không có giải thích.<br><br>Đường Tam hướng Đái Mộc Bạch nói: \"</i>Mộc Bạch, chúng ta đều là người mới tới, giảng giải cho chúng ta quy củ và khóa trình của học viện đi''.<br><br>Đái Mộc Bạch miễn cưỡng thu hồi tâm tư của mình đối với Chu Trúc Thanh nói: <i>\"Học viện không có quy củ gì đặc biệt, đơn giản mà nói là chỉ cần không được gian dâm, ngoài ra còn cổ võ đánh nhau, cổ võ đánh bạc.\"</i><br><br>Đường Tam trên mặt liền xuất hiện nụ cười, Quái vật học viện không hổ là Quái vật học viện, ngay cả phương pháp giáo học cùng với Nặc Đinh học viện quá khác biệt.<br><br>Đái Mộc Bạch giải thích <i>\"Sư phụ cho rằng, chiến đấu chính là biện pháp tốt nhất để hoàn thiện vũ hồn, tăng cường thực chiến kinh nghiệm là cực kỳ quan trọng. Mà đánh bạc chính là tâm lý chiến, đối với tăng cường tâm lý tố chất, tăng cường tự thân quan sát năng lực và phán đoán năng lực đều giúp ích rất nhiều. Tuy nhiên những điều nói trên không phải là được làm theo ý thích của mình. Đơn giản mà nói đánh nhau không được đánh chết người, còn đánh bạc đừng để thua cả khố tử thì cũng không có vấn đề gì.\"</i><br><br><i>\"Về phần khóa trình, ta cũng không biết lắm, vì giáo trình của chúng ta tùy từng thời điểm sẽ có sự điều chỉnh, dù sao chúng chỉ có vài người, số lượng sư phụ thậm chí còn nhiều hơn đệ tử chúng ta, cho nên học viện căn cứ vào chúng ta tình huống mà điều chỉnh giáo trình, nhưng mà có một khóa trình mà ta có thể khẳng định quan trọng nhất chính là thu tiền. Học phí một năm của học viện là một trăm kim tệ, đối với các ngươi đã là đại Hồn sư cấp bậc mà nói, đó là không có vấn đề gì.\"</i><br><br>Nghe Đái Mộc Bạch nói đến đây, Tiểu Vũ không nhịn được nói chen vào <i>\"Đái lão đại, ngày hôm qua ngươi nói học viện thực nghèo, nhưng cuối cùng học viện vì sao nghèo đây? Chúng ta đã gặp qua một vài vị sư phụ có hơn sáu mươi, bảy mươi cấp. Dựa theo cấp bậc mà nói bọn họ có thể theo Vũ hồn điện lĩnh trợ cấp, với nhiều tiền như thế, chống đỡ một cái học viện nhỏ như vậy, hẳn là không tính cái gì mới phải.\"</i><br><br>Dựa theo Tiểu Vũ phân tích, trợ cấp cho hồn sư mỗi tháng là một kim tệ, Đại Hồn sư là mười kim tệ, tới Hồn tôn là một trăm kim tệ, cao hơn là Hồn tông là một ngàn kim tệ, Hồn vương là một vạn, Hồn đế chắc chắn cũng phải đến mười vạn kim tệ. Không cần phải nói, Triệu Vô Cực mà ngày hôm qua bọn họ gặp mặt đích thị là một gã hồn thánh. một tháng một trăm vạn kim tệ, ngẫm lại đúng là một con số dọa người mà.<br><br>Đái Mộc Bạch lắc đầu nói <i>\"Nói như muội thì Học viện sẽ không cần lo lắng thu vào vấn đề, nhưng sự thật thì không phải như thế. Trợ cấp của Vũ Hồn điện đều là Đế Quốc ngân sách, chỉ là do Vũ Hồn Điện thay mặt phát ra. Trợ cấp chỉ phát cho đến Hồn tôn cấp bậc, trợ cấp của Hồn Tôn mỗi tháng là một trăm kim tệ giống như ta bây giờ. Mà sau cấp bậc Hồn tôn, chẳng những tiền trợ cấp không được tăng hơn nữa còn có thể biến mất. Nói cách khác, kể cả Hồn Tông, những hồn sư đã vượt qua cấp bậc hồn tông không có cách nào lĩnh trợ cấp từ Vũ hồn điện. Thời điểm các ngươi đến Vũ hồn điện lĩnh trợ cấp mỗi tháng đều sẽ có kiểm tra hồn lực. Để xác định hồn lực của các ngươi có vượt qua bốn mươi cấp hay không, một khi vượt qua bốn mươi cấp, lập tức đình chỉ phát trợ cấp.<br><br>Lần này ngay cả Đường Tam cũng không khỏi tò mò, \"</i>Tại sao lại như vậy? Hồn sư thực lực càng cao, lẽ ra càng có giá trị mới đúng chứ<i>\"\"</i><br><br>Đái Mộc Bạch nói <i>\"Nhưng theo thực tế mà nói, mặc dù hồn sư là một nghề nghiệp cao quý, chính thức là Hồn sư không nhiều lắm. Nhưng ở đây cũng không tính là ít người, các ngươi nên tính toán qua, nếu dựa vào trợ cấp tỉ lệ mà phát, tới Hồn Thánh cấp bậc, mỗi tháng là mười vạn kim tệ tiền trợ cấp, một năm là một trăm hai mươi vạn kim hồn tệ, đó không phải là một con số khổng lồ sao? Đó là còn không tính những địa phương khác, nếu dựa vòa thực lực của sư phụ ở học viện chúng ta mà lĩnh trợ cấp. nếu Đế Quốc phát ra trợ cấp mà nói, các sư phụ của Học viện chúng ta thu vào một năm có thể vượt qua Tác Thác thành một phần mười của toàn dân thu vào trong một năm. Đó không phải là là con số khổng lồ sao? Cao cấp hồn sư số lượng tuy ít nhưng nếu dựa theo như vậy mà phát ra trợ cấp thì cũng đủ để đem cả đế quốc suy sụp''.<br><br>\"</i>Bởi vậy đế quốc quy định, trợ cấp chỉ được phát để cổ vũ và trợ giúp cấp thấp hồn sư tu luyện cùng mau chóng tăng lên thực lực. Nhưng khi đã qua bốn mươi cấp, xem như tương đương cường đại hồn sư rồi, hoàn toàn có thể lựa chọn thuần phục đế quốc hoặc gia nhập quân đội. Nói như vậy, Đế quốc sẽ phát với thù lao tương ứng. Đương nhiên Hồn sư cũng có quyền tự do lựa chọn, gia nhập vào một gia tộc cũng có thể kiếm được thù lao xa xỉ.\"",
    "header": "Chương 97: Tứ nhãn miêu ưng Phất Lan Đức (2)",
    "nextchapterid": 20893,
    "nexturl": "?type=chapter&chapter=20893&story=9277&name=dau-la-dai-luc-chuong-98-tu-nhan-mieu-ung-phat-lan-duc-(3)",
    "prechapterid": 20891,
    "preurl": "?type=chapter&chapter=20891&story=9277&name=dau-la-dai-luc-chuong-96-tu-nhan-mieu-ung-phat-lan-duc-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}