{
    "chapterid": 20911,
    "chapterindex": 116,
    "cururl": "?type=chapter&chapter=20911&story=9277&name=dau-la-dai-luc-chuong-116-khong-gay-thi-phi-moi-la(3)",
    "datacontent": "Dịch: Manhdungvinhlong<br><br>Biên dịch: Tiền Như Mạng<br><br>Không đợi Diệp Tri Thu ra tay, Đái Mộng Bạch đã động thủ trước, trên người đệ nhị hồn hoàn phóng ra mãnh liệt,quang mang ngưng tụ thành quả cầu hình tròn. Chính là Bạch Hổ Tà Mâu,đệ nhị hồn hoàn kỹ năng-Bạch Hổ Liệt Quang.<br><br>Cùng lúc Đái Mộng Bạch phóng ra Bạch Hổ Liệt Quang, thân hình Chu Trúc Thanh cũng từ hướng khác, trong nháy mắt tăng tốc phóng tới Diệp Tri Thu, Đường Tam từ một hướng khác cũng xông lại.<br><br>Mập mạp trên đầu mái tóc dài dựng thẳng lên, đệ nhất hồn hoàn xuất ra một đạo hỏa hồng tử sắc, quang mang phát khởi, chính là Phượng Hoàng Hỏa Tuyến kỹ năng.<br><br>Bốn người cơ hồ đồng thời xuất thủ, không hề e ngại đối thủ là một gã hồn vương đã ngoài năm mươi cấp.<br><br>Đứng trước sự hợp kích của bốn người, Diệp Tri Thu toàn thân hắc quang đại thịnh. Miệng gầm nhẹ một tiếng. Trên người đệ nhất, đệ nhị hồn hoàn đồng loạt phóng ra, thân hình xoay tròn nửa vòng đưa mai giáp hướng ra trước, đồng thời một luồng dày đặc hắc quang tựa như nước chảy phát ra.<br><br>Trận chiến vừa mới bắt đầu, Diệp Tri Thu đã sử dụng hai cái hồn hoàn kỹ năng, một là Huyền quy hộ thể, cái kia là Huyền thủy ngưng băng. Mục đính của hắn rất rõ ràng là trong khoảng thời gian ngắn nhất thu thập mấy tên nhóc này, dạy cho bọn chúng một bài học thật sâu sắc, vừa hả giận lại vừa thể hiện thực lực của Thương Huy học viện.<br><br>Chúng đệ tử Sử Lai Khắc học viện mặc dù tài nghệ bất phàm, nhưng dù sao tuồi vẫn còn nhỏ hồn lực cùng hắn chênh lệch rất lớn, Diệp Tri Thu tin tưởng, bằng vào hồn lực năm mươi ba cấp của mình cộng thêm kỹ năng Huyền thủy ngưng băng,hắn sẽ dễ dàng chế trụ bọn nhỏ.<br><br>Bạch hổ liệt quang đập mạnh trên lưng của Diệp Tri Thu, đúng như phán đoán ban đầu của Đường Tam, Huyền quy phòng ngự có thể bài danh một trong những thú vũ hồn phòng ngự mạnh nhất. Hắn hồn lực so với Đái Mộng Bạch cao hơn rất nhiều nên một kích này không sinh ra hiệu quả gì. Diệp Tri Thu thân hình ngay cả khẽ động chút xíu cũng không có.<br><br>Lúc này Đường Tam đã phi thân tới sát người Diệp Tri Thu, ở khoảng cách rất gần như thế, hắn cảm thấy một luồng khí lạnh đánh sâu vào mặt, toàn thân huyết mạch dường như bị đông cứng lại. Trong lòng hắn không khỏi thất kinh, vội vàng thúc dục Huyền Thiên Công vận chuyển chống lại hàn khí, thân hình lao nhanh tới, song chỉ phát ra Lam Ngân Thảo vũ hồn bay tản ra xung quanh, từ bốn phương tám hướng nhắm Diệp Tri Thu quấn chặt.<br><br>Bất luận là nước hay lửa, băng giá hay nhiệt hỏa đối với thực vật hệ vũ hồn đều có tác dụng khắc chế. Lam Ngân Thảo gặp phải Huyền thủy ngưng băng tốc độ rõ ràng bị chậm lại.<br><br>Ngay lúc này, Phượng hoàng hỏa tuyến của mập mạp đã tới quy giáp trên lưng của Diệp Tri Thu<br><br>Mặc dù nhiệt độ của Hỏa phượng hoàng bị Huyền thủy ngưng băng khắc chế không ít, nhưng ngược lại Huyền thủy ngưng băng cũng bị giảm đi hàn khí rất nhiều. Ngọn lửa Tử hồng hỏa sắc tiếp xúc trên mai rùa mặc dù không cách nào đánh sâu vào, nhưng cũng không chịu tắt đi, giống như keo dính chặt trên lưng vậy.<br><br>Mã Hồng Tuấn là biến dị vũ hồn, tự nhiên không thể lấy ngọn lửa bình thường mà so sánh được, Diệp Tri Thu cảm thấy sau lưng nóng rực, nhất thời hết sức kinh hãi.<br><br>Nhân cơ hội ngắn ngủi đó, Lam Ngân Thảo liền quấn chặt thân người hắn. Thân hình Chu Trúc Thanh không một tiếng động hư huyễn đột nhiên lặng lẽ xuất hiện sau lưng Diệp Tri Thu, đệ nhất hồn hoàn U Minh Đột Thứ triển khai, nhắm thẳng cổ Diệp Tri Thu đâm tới.<br><br>Đột nhiên Diệp Tri Thu rụt cổ lại, một màn quỉ dị chợt xuất hiện. Cả đầu hắn thụt vào trong lồng ngực, vừa vặn tránh khỏi miêu trảo của Chu Trúc Thanh. Trên người đệ tam hồn hoàn đột khởi ra, trong miệng phun ra một ngụm nước trùm lấy ngọn lửa-Hoả phượng hoàng trên lưng.<br><br>Mặc dù phượng hoàng hỏa có đặc tính thiêu đốt rất mạnh nhưng Huyền thủy ngưng băng của Diệp Tri Thu lại là khắc tinh của nó, hơn hữa hồn lực của hắn lại cao hơn mập mạp nhiều.Tử hồng hỏa trên quy giáp liền bị dập tắt.<br><br>Hàn khí lại mãnh liệt nổi lên, Đường Tam lập tức thu hồi lại Lam Ngân Thảo, nếu không, để Lam Ngân Thảo bị đóng băng sẽ ảnh hưởng không nhỏ đối với bản thân hắn. Chu Trúc Thanh miêu trảo vỗ mạnh trên mai rùa mượn thế bay ngược về.<br><br>Nhưng chỉ tiếp xúc trong chốc lát cũng khiến tay phải của Chu Trúc Thanh cũng bị đông cứng lại.<br><br>Thấy vậy, Đái Mộng Bạch hấp tấp chạy tới, không chút do dự khai triển đệ nhất hồn hoàn Bạch hổ hộ thân, Bạch sắc quang mang phát ra ẩn chứa một cặp hổ chưởng to lớn sắc bén, trực tiếp nện thẳng lên lưng của Diệp Tri Thu.<br><br>Trong đám đệ tử của Sử Khắc Lai học viện, Đái Mộng Bạch có thực lực mạnh nhất. Ba mươi bảy cấp hồn sư so với hai mươi mấy cấp thì hiệu quả công kích chênh lệch rất nhiều, hai tiếng <i>\" bực bực \"</i> vang lên, Diệp Tri Thu thân thể hơi lảo đảo về trước hai bước chân. Nhưng hắn lại nhanh chóng vòng người trở lại, đầu từ trong ngực hiển lộ, hé miệng phun ra một ngụm hắc thủy lạnh ngắt, nhắm thẳng vào Đái Mộng Bạch.<br><br>Đệ tam hồn hoàn kỹ năng - Huyền thủy kích lãng.<br><br>Hàn khí lạnh băng khiến Đái Mộng Bạch toàn thân phát run lên. Bạch hổ hộ thân mặc dù có thể ngăn được một phần hàn khí, nhưng cũng không thể ngăn cản hoàn toàn. Đồi phương dù sao hồn lực cũng cao hơn hắn mười mấy cấp.<br><br>Đúng lúc đó, ngọn Tử hồng sắc hỏa thứ hai kịp thời hiện ra, che chắn trước ngực Đái Mộng Bạch, va chạm kịch liệt với với cỗ hắc thủy.<br><br>Hơi nóng bốc lên ngùn ngụt, nhân lúc Huyền thủy áp chế ngọn lửa, Đái Mộng Bạch bay nhanh lùi lại phía sau.<br><br>Ngắn ngủi trong thời gian giao đấu diễn, Đường Tam trong lòng có chút hoang mang. Chẵng lẽ mình phán đoán lầm ư, lẽ nào huyền quy không phải là phòng ngự vũ hồn? Không đúng. Cái này không có khả năng. Sư phụ nghiên cứu đã nhiều năm không thể sai được.Vị sư phụ của Thương Huy học viện kia, vũ hồn rõ ràng không có biến dị nhưng hàn khí băng lãnh hồn kỹ của hắn thật khó đối phó.<br><br>Bất giác, bọn Đường Tam kinh một thì Diệp Tri Thu kinh ngạc đến mười. Bốn đứa nhỏ hợp lực công kích mặc dù không làm hắn bị thương nhưng cũng khiến hắn gặp phải không ít phiền phức. Nhất là phượng hoàng hỏa tuyến của Mã Hồng Tuấn đã khiến Diệp Tri Thu nhận thức sâu sắc, tựa hồ đúng là khắc tinh của hắn. Nếu như tiểu tử kia không phải hồn lực quá thấp, e rằng huyền thủy của mình ngàn lần cũng không ngăn cản nổi ngọn lửa cổ quái đó.<br><br>Mà hai chưởng vừa rồi nện trúng quy giáp trên lưng hắn hồn lực thật hùng hậu và bá đạo, tràn ngập đặc tính bạo liệt. Mặc dù có quy giáp hộ thể nhưng cũng làm máu huyết trong cơ thể hắn sôi lên. Dù sao Hồn quy phụ thể cũng chỉ là đệ nhất hồn kỹ, mặc dù huyền quy am hiểu nhất là phòng ngự nhưng chỉ là đệ nhất hồn kỹ nên lực phòng ngự vẫn còn hạn chế<br><br>Diệp Tri Thu kinh ngạc nhất là tận mắt chứng kiến bọn họ phối hợp, mặc dù chưa hoàn hảo lắm nhưng hỗ trợ rất tốt cho nhau. Một cường công cận chiến, một mẫn công du kích, một khống chế, một viễn công hỗ trợ lẫn nhau, khiến lực công kích phát huy đến mức tối đa. Sử Khắc Lai học viện này rốt cục là địa phương như thế nào đây chứ?<br><br>Hắn không ngờ rằng, trước mặt hắn bảy nam nữ thiếu niên kia cũng là toàn bộ đệ tử của Sử Khắc Lai học viện.<br><br>Đúng lúc đó, một thanh âm hùng hồn vang lên cắt ngang trận đấu: <i>\" Ban đêm trời tối, các ngươi không chịu nghỉ ngơi mà chạy đến chỗ này làm gì? \"</i><br><br>Đường Tam hoảng hồn, bàn tay đặt trên nhị thập tứ kiều minh nguyệt dạ vội bỏ xuống. Đái Mộng Bạch đang chuẩn bị thi triển đệ tam hồn hoàn, nghe được âm thanh cũng giật lùi lại, cách xa Diệp Tri Thu mấy bước.<br><br>Một thân hình cao lớn xuất hiện trước mắt mọi người, đúng là Triệu Vô Cực sư phụ.<br><br><i>\" Tất cả về nghỉ ngơi \"</i> Triệu Vô Cực không thèm nhìn đám người Thương Huy học viện bên kia nửa cái, phất tay ra lệnh cho đệ tử Sử Khắc Lai học viện quay về tửu điếm.<br><br>Vừa lúc đó, Diệp Tri Thu mở miệng nói: <i>\" Đợi một chút \"</i><br><br>Triệu Vô Cực cũng chẳng chờ đợi, quay lại hỏi:<i>\" Có chuyện gì?\"</i><br><br>Diệp Tri Thu ngữ khí lạnh lùng nói: <i>\" Ngươi là sư phụ của Sử Khắc Lai học viện phải không? Vừa rồi đám đệ tử của ngươi vũ nhục Thương Huy học viện của ta, ngươi phải trả lại cho chúng ta một cái công đạo \"</i><br><br><i>\" Công đạo ư? Cái gì là công đạo? Thương Huy học viện không phải toàn đồ vô dụng hay sao? Bọn nó nói cũng có lý,ta không thấy có vấn đề gì cả. \"</i><br><br>Triệu Vô Cực là ai? Lúc trước hắn ở hồn sư giới thanh danh hiển hách là một Hỗn Thế Ma Vương. Mặc dù không phải là cực mạnh hồn sư nhưng cũng là một loại kinh khủng tồn tại. Đối mặt với một hồn vương năm mươi mấy cấp, hắn đương nhiên không coi vào đâu.",
    "header": "Chương 116: Không gây thị phi mới lạ(3)",
    "nextchapterid": 20912,
    "nexturl": "?type=chapter&chapter=20912&story=9277&name=dau-la-dai-luc-chuong-117-phong-vi-ke-quan-xa-ngan-nam-(1)",
    "prechapterid": 20910,
    "preurl": "?type=chapter&chapter=20910&story=9277&name=dau-la-dai-luc-chuong-115-khong-gay-thi-phi-moi-la(1+2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}