{
    "chapterid": 20922,
    "chapterindex": 127,
    "cururl": "?type=chapter&chapter=20922&story=9277&name=dau-la-dai-luc-chuong-127-hon-hoan-nhan-dien-ma-chu-vuot-qua-cuc-han(3)",
    "datacontent": "Dịch: Atula23<br><br>Biên dịch:Tiền Như Mạng<br><br>Hắc sắc quang mang như bị đè nén đã lâu, rốt cục tìm được lỗ hổng để xâm nhập, vừa cảm nhận được vũ hồn của Đường Tam, nhất thời giống như trăm ngã đổ ra biển(trăm sông đổ biển) hướng tới Đường Tam ùn ùn đổ vào.<br><br>Chứng kiến hắc sắc quang mang trong nháy mắt đã bao phủ toàn thân thể Đường Tam, Triệu Vô Cực cũng không khỏi cả kinh, <i>\"Hồn lực ba động thật mạnh mẽ, con Nhân diện ma chu này đến tột cùng là có bao nhiêu năm tu vi?\"</i><br><br>Thân làm người trong cuộc, Đường Tam cảm thụ càng rõ ràng hơn. Hắn chỉ cảm thấy một cỗ nhiệt lưu khổng lồ chợt dũng mãnh xâm nhập vào cơ thể mình, không đợi hắn phản ứng lại, nhiệt lưu giống như ngọn lửa hừng hực bắt đầu thiêu đốt thân thể hắn.<br><br>Hồn thú Nhân diện ma chu quả bá đạo, đã quyết định sự hình thành hồn hoàn bạo lệ, luồng nhiệt lưu cường đại vừa tiến vào trong cơ thể Đường Tam, bắt đầu điên cuồng cải tạo thân thể hắn.<br><br>Mặc dù trong hồn hoàn ẩn chứa năng lượng không có ý thức, nhưng căn bản là ý thức Đường Tam không có khả năng khống chế. Dưới sự ba động cường đại của hồn lực, Đường Tam chỉ cảm thấy thân thể mình như là muốn bị xé tan, thống khổ kịch liệt làm hắn trực tiếp phun ra một ngụm máu tươi.<br><br>Mọi người đang vây quanh người hắn đồng thời lấy làm kinh hãi, bọn họ đều đã từng hấp thu hồn hoàn, nhưng tình huống như vậy thì mới lần đầu tiên gặp phải, ánh mắt không khỏi đều hướng Triệu Vô Cực.<br><br>Triệu Vô Cực trầm giọng nói: <i>\"Hồn hoàn của con Nhân diện ma chu này thực sự vô cùng bá đạo, muốn hấp thu cũng không phải dễ dàng. Bây giờ chỉ có thể dựa vào bản thân hắn. Hấp thu hồn hoàn không thể mượn ngoại lưc, nếu không sẽ sinh ra phản tác dụng. Chúng ta bây giờ chỉ có thể tin tưởng là Đường Tam có thể kiên trì khống chế được nó.\"</i><br><br>Có điều Triệu Vô Cực đã không nói là, hồn hoàn càng khó hấp thu, tác dụng mang lại càng lớn. Dù sao nó cũng mang theo năng lượng khổng lồ, hồn kỹ được sinh ra cũng sẽ cực kỳ lợi hại.<br><br>Ở chỗ khác, lúc này Mạnh Thục, Triêu Thiên Hương mang theo Mạnh Y Nhiên hướng sâu trong Tinh đấu đại sâm lâm đi tới. Triêu Thiên Hương một mực quan sát cháu gái mình, từ lúc rời khỏi đoàn người Sử Lai Khắc học viện, Mạnh Y Nhiên thuỷ chung cúi đầu không nói, tựa hồ đang suy nghĩ về vấn đề gì.<br><br><i>\"Y Nhiên, ngươi đang suy nghĩ cái gì vậy?\"</i> Triêu Thiên Hương hỏi.<br><br>Mạnh Y Nhiên bị thanh âm làm cho tỉnh lại, <i>\"Ta đang suy nghĩ về lời nói của Đường Tam. Nãi nãi, ngài nói xem sau này ta có nên sử dụng Thấu Cốt châm kia không?\"</i><br><br>Triêu Thiên Hương nhìn cháu gái, cười nói: <i>\"Nếu ngươi cảm thấy tốt thì dùng. Châm kia mặc dù hình dáng có nhiều đặc thù, nhưng muốn tìm người chế tạo thực sự không thành vấn đề. Chỉ là,ta lần đầu tiên nhìn thấy một cái châm dài như vậy, không nghi ngờ gì nó khoảng chừng năm tấc.\"</i><br><br>Long công Mạnh Thục đột nhiên nói: <i>\"Đứa nhỏ Đường Tam quả thật rất được, chẳng những thiên phú tốt, hơn nữa lại không có khí thế kiêu căng, thực sự là nhân tài khó kiếm. Đáng tiếc là hắn không chịu gia nhập gia tộc ta, nếu không, không tới hai mươi năm, có thể đưa gia tộc ta bước lên một bậc thang mới.\"</i><br><br>Triệu Thiên Hương than nhẹ một tiếng, nói: <i>\"Kim lân khởi trong ao vật, ngộ phong vân biến hoá long (Chép vàng quật khởi trong ao tù,gặp khi mây gió sẽ biến hoá thành rông), không chỉ là Đường Tam, ta xem mấy đứa nhỏ kia đều như vậy. Thật không biết Triệu Vô Cực từ đâu kiếm được nhiều đứa nhỏ có thiên tư xuất sắc như vậy. Nghe Triệu Vô Cực nói, bọn họ tựa hồ là đệ tử Sử Lai Khắc học viện, như thế nào mà ta chưa từng nghe thấy cái tên này chứ?\"</i><br><br>Mạnh Thục nói: <i>\"Việc này cũng không trọng yếu, Ngoài Đường Tam thì mấy đứa kia mặc dù nhìn cũng rất được, nhưng ta cho rằng, so với Đường Tam còn có chút chênh lệch. Y Nhiên, ngươi cảm thấy Đường Tam thế nào?\"</i><br><br>Mạnh Y Nhiên sửng sốt một chút, trong mắt quang mang có chút lẩn tránh. Cuối cùng vẫn không nhịn được, nói: <i>\"Cũng chỉ là tiểu hài tử già đầu mà thôi.\"</i> Nhớ tới gương mặt nghiêm túc của Đường Tam, nàng không nhịn được bổ sung một câu. <i>\"Hắn nhìn qua thật không giống như mới chỉ mười hai tuổi.\"</i><br><br>Mạnh Thục mỉm cười nói: <i>\"Ta muốn hỏi cảm giác của ngươi đối với hắn kìa.\"</i><br><br>Mạnh Y Nhiên cũng đã mười sáu tuổi, đúng là độ tuổi bắt đầu để ý đến giới tính khác, lại cực kỳ thông minh, trong giọng nói gia gia mơ hồ hiểu được vài phần.<br><br><i>\"Gia gia, người sẽ không phải là muốn ghép đôi đó chứ? Ta so với hắn còn lớn hơn ba tuổi, làm sao có thể?\"</i> Nàng vừa qua sinh nhật thứ mười sáu, quả thật so với Đường Tam còn lớn hơn ba tuổi.<br><br>Mạnh Thục a a cười. <i>\"Tuổi không là vấn đề. Nữ hơn ba \"</i>được vàng bỏ gạch<i>\"*.<br><br>Mạnh Y Nhiên mặt cười đỏ bừng, \"</i>Gia gia, người…<i>\"<br><br>Mạnh Thục lại nói: \"</i>Như thế nào? Ngươi không muốn ư? Cảm thấy tướng mạo của hắn quá bình thường ư?<i>\"<br><br>Mạnh Y Nhiên hừ một tiếng, trả lời \"</i>Hắn vốn là bình thường, cũng chẳng có vẻ gì giống danh gia đệ tử, thật không rõ, tạ sao hắn lại dùng Lam Ngân thảo, cái loại phế vũ hồn này sao lại tu luyện được với tốc độ nhanh như vây.<i>\"<br><br>Mạnh Thục nhíu nhíu mày, \"</i>Nha đầu, từ lúc nào ngươi trở nên nhìn tướng mạo mà xét người thế? Đứa nhỏ Đường Tam kia không thể đơn giản như ngươi nói được. Sao ngươi biết hắn xuất thân không phải danh môn? Lam ngân thảo thì sao? Ngươi đã gặp hồn sư nào có thể tu luyện Lam ngân thảo tới ba mươi cấp chưa? Còn ám khí như lời hắn nói, một điểm này cũng đủ để chứng minh đứa nhỏ này quả là bất phàm.<i>\"<br><br>Mạnh Y Nhiên thấy gia gia có chút tức giận, không khỏi le lưỡi. \"</i>Gia gia, ngài đừng nóng giận, việc này để sau hãy nói đi. Sau này có thể gặp lại hắn hay không, còn chưa biết mà.<i>\"<br><br>Mạnh Thục than nhẹ một tiếng, \"</i>Mỗi người đều có phúc phận riêng, việc của ngươi để ngươi quyết định đi. Bất quá, gia gia tự mình cả đời trải qua nói cho ngươi hiểu, cơ hội chỉ đến một lần, hoặc là thập phần ngắn ngủi, nếu không biết nắm lấy, thì sẽ mất rất nhiều.<i>\"<br><br>Triệu Thiên Hương cầm tay Mạnh Thục, \"</i>Được rồi, lão gia, đừng có nghiêm trọng như vậy chứ. Chúng ta vẫn còn phải tìm giúp Y Nhiên tìm một cái đệ tam hồn hoàn. Việc của hắn sau này hãy nói đi, sau khi trở về, chúng ta trước hết tìm hiểu xem Sử Lai Khắc học viện là cái gì.<i>\"<br><br>Lúc này, đám đệ tử Sử Lai Khắc học viên ánh mắt trở nên thập phần ngưng trọng. Khoanh chân ngồi giữa vòng tròn do mọi người tạo thành, thân hình Đường Tam đã không còn rõ ràng nữa, cả người đều bị một tầng sương mù màu đỏ nhạt bao phủ lấy. Mà tầng sương mù này không phải là quang mang của hồn lực, mà là máu của Đường Tam.<br><br>Không lâu trước đó, theo sự ba động kịch liệt của hồn lực trên người, da Đường Tam bắt đầu tràn ra một tầng huyết châu, theo hồn lực tán trong không khí, hình thành một tầng sương mù màu đỏ nhạt.<br><br>Đường Tam cau mày, môi mím chặt, thân thể thuỷ chung không ngừng rung động, hơn nữa trên da lại tràn ra huyết châu, có thể tưởng tượng được sự thống khổ của hắn lớn kịch liệt đến chừng nào.<br><br>Trong sương mù, thỉnh thoảng truyền ra âm thanh xương cốt bị gẫy. Mỗi một lần đều gây cho mọi người xung quanh cảm giác kinh tâm động phách. Đệ tam hồn hoàn bị hắn hấp thu thuỷ chung không có hiện hình ra, điều này chứng tỏ Đường Tam còn chưa đem hồn hoàn của Nhân diện ma chu hoàn toàn hấp thu.<br><br>Đái Mộc Bạch lo lắng hướng Triệu Vô Cực thấp giọng hỏi: \"</i>Triệu sư phụ, nếu cứ tiếp tục như vậy, Đường Tam sợ rằng sẽ có nguy hiểm.<i>\"<br><br>Triệu Vô Cực đồng dạng cau mày. \"</i>Ta biết, nhưng là, bây giờ không thể dừng hắn lại, nếu không, hậu quả sẽ rất nghiêm trọng. Bây giờ chỉ có thể đứng nhìn ý chí lực của hắn. Hồn hoàn này chứa rất nhiều năng lượng, hẳn là hắn có thể hấp thu được. Chỉ là trạng thái thân thể hắn bây giờkhông phải tốt nhất, mà năng lượng trong hồn hoàn của Nhân diện ma chu lại vô cùng bạo lệ, nên mới xảy ra tình huống này. Hy vọng Đường Tam có thể qua cửa, nếu không …<i>\".<br><br>Đường Tam lúc này đang phải chịu nỗi thống khổ mà chỉ mình hắn tự biết. Đối với năng lượng hồn hoàn của Nhân diện ma chu trước mặt, hắn cảm giác được toàn thân tựa hồ bị vô số lưỡi dao sắc bén cắt vào, lục phủ ngũ tạng không chỗ nào không đau, năng lượng mạnh mẽ không ngừng xé toạc thân thể hắn ra, làm hắn thuỷ chung bị vây trong sự thống khổ đến cực độ.<br><br>Kỳ thật Triệu Vô Cực cũng nói sai một chút. Bởi vì số lượng của Nhân diện ma chu rất thưa thớt, cho dù là có đại sư ở đây, cũng khó có thể phán đoán tu vi chính thức của nó. Một hồn sư có thể hấp thu đệ tam hồn hoàn cao nhất là một ngàn bảy trăm năm tu vi, đệ tứ hồn hoàn mới có thể hấp thu hồn hoàn đạt tới năm ngàn năm tu vi. Đệ ngũ hồn hoàn tối đa có thể hấp thu một vạn hai ngàn năm, đệ lục hồn hoàn tối đa là hai vạn năm. Đệ thất hồn hoàn dao động trong khoảng ba vạn đến năm vạn năm tu vi,còn phụ thuộc vào thuộc tính bất đồng của hồn sư. Đến đệ bát hồn hoàn mới có thể hấp thu hồn hoàn ngoài năm vạn năm tu vi. Cuối cùng là đệ cửu hồn hoàn, có thể hấp thu hồn thú mười vạn năm tu vi.Tuy nhiên, trong giới hồn sư, chưa có ai có thể thu thập đựơc hồn thú có mười vạn năm tu vi làm hồn hoàn cuối cùng cho mình.<br><br>Đường Tam giết chết con Nhân diện ma chu này, tu vi thật sự của nó đã hơn hai ngàn năm, mặc dù vừa mới vượt qua, nhưng như vậy là đã quá khả năng hấp thu cực hạn đối với đệ tam hồn hoàn. Đó cũng là lý do chủ yếu, tại sao đại sư mặc dù biết rõ Nhân diện ma chu đối với Lam ngân thảo của Đường Tam trợ giúp rất lớn, nhưng không tán thành việc hắn đi tìm kiếm loại hồn hoàn này.<br><br>Lúc chiến đấu, Đường Tam cũng đã đoán được gần chính xác tu vi của con Nhân diện ma chu này, nhưng hắn quên mất một điểm. Con Nhân diện ma chu này dù sao cũng đã bị Long Công Mạnh Thục đánh trọng thương từ trước. Thực lực của Mạnh Thục là sao chứ, thương thế của Nhân diện ma chu là do hắn gây ra, đương nhiên mức độ ảnh hưởng đến thực lực của nó là không hề ít.<br><br>Tình huống Đường Tam cùng đại đa số các hồn sư lại không giống nhau, bởi vì hắn là song sanh vũ hồn. Hơn nữa lại tu luyện Huyền Thiên công ghi trong Huyền Thiên bảo lục, trình độ cường đại của thân thể so với người bình thương không biết tốt hơn bao nhiêu lần. Theo lý mà nói, nếu là hồn thú bình thường, vấn đề hấp thu hồn hoàn hai ngàn năm làm đệ tam hồn hoàn, đối với hắn cũng không phải là vấn đề quá lớn, dù sao,hắn cũng có ưu thế là thân thể. Nhưng con Nhân diện ma chu này lại không phải là một hồn thú bình thường, thân hình bạo lệ và cường hãn làm cho hồn hoàn của nó trở nên vô cùng bá đạo, hơn nữa,lúc này trạng thái thân thể Đường Tam cũng không phải ở trạng thái tốt nhất, nhất thời đã lâm vào nguy cơ cực lớn.<br><br>Nếu tình huống Đường Tam có thể tính toán mà nói, kết cục cuối cùng của hắn chỉ có thể là một. Thân thể không cách nào thừa nhận năng lượng của Nhân diện ma chu ồ ạt tiến vào đến bạo thể mà chết. Dù sao, cỗ năng lượng này cũng đã vượt quá khả năng hấp thu của hắn.<br><br>Nhưng có những thứ lại không cách nào tính toán được, thí dụ như: Ý chí cùng niềm tin.<br><br>Một người có ý chí đạt đến một trình độ kiên định nhất định, hoặc là sở hữu niềm tin cứng rắn, thì thường gặp phải kỳ tích.<br><br>Lúc này, Đường Tam mặc dù đang phải chịu nỗi thống khổ vô cùng, nhưng sâu trong nội tâm, hắn lại có một niềm tin cực kỳ cứng rắn, đó chính là đi cứu Tiểu Vũ. Chính nhờ niềm tin đó, mà hắn cường ngạnh, trụ vững chống chọi lại nỗi thống khổ đó. Sợ rằng trên người lúc này chẳng có chỗ nào không chảy ra máu tươi, nhưng hắn quyết đối kháng với cỗ năng lượng bá đạo từ hồn hoàn của Nhân diện ma chu. Từ góc độ khác mà nói, Tiểu Vũ bị Thái thản cự viên bắt đi, ngược lại lại thành toàn cho Đường Tam. Hấp thu hồn hoàn vượt quá khả năng cố nhiên mang đến nguy cơ rất lớn, nhưng khi thành công, tiền lời đồng dạng cũng lớn không kém.<br><br>Năng lượng không ngừng ba động mạnh mẽ hơn, chung quanh Đường Tam, huyết vụ(làn sương máu) đã trở nên ngày càng rõ ràng. Trong màn huyết vụ, thậm chí còn có mùi tanh nhàn nhạt toát ra, không biết có phải là tạp chất vẫn còn trong cơ thể Đường Tam hay là độc tố của Nhân diện ma chu hay không nữa.<br><br>Đang lúc mọi người như ngồi trên đống lửa, đột nhiên có tiếng bước chân người nhè nhẹ khiến Triệu Vô Cực chú ý.<br><br>\"</i>Người nào?<i>\". Triệu Vô Cực ánh mắt lạnh như băng nhìn về hướng đó, hồn lực ngay lập tức đề tụ. Lúc này Đường Tam đã tới thời khắc mấu chốt, Triệu Vô Cực quyết không cho phép bất luận kẻ nào hay hồn thú nào quấy rầy đến hắn.<br><br>\"</i>Triệu sư phụ<i>\" Một thân ảnh nhỏ nhắn từ trong rừng cây chạy ra. Nhìn thấy nàng, không chỉ là Triệu Vô Cực sửng sốt, những người khác cũng không khỏi ngẩn ngơ.<br><br>Người từ trong rừng cây chạy ra chính là Tiểu Vũ.<br><br>Lúc này Tiểu Vũ nhìn qua vẻ như có chút chật vật, quần áo trên người nhiều chỗ bị tổn hại, búi tóc đuôi bọ cạp trên đầu trở nên rối loạn, nhưng sắc mặt lại thập phần hồng nhuận, nhìn qua tựa hồ so với trước kia thành thục hơn vài phần.<br><br>\"</i>Tiểu Vũ, ngươi không chết ư?<i>\" Áo Tư Tạp nói ra những lời này mới ý thức được bản thân nói có chút khó nghe.<br><br>Tiểu Vũ tức giận, nói: \"</i>Ngươi có phải rất mong ta chết đúng không?........ Đây là làm sao vậy? Sương mù này là…. trời ạ, Tiểu Tam hắn làm sao vậy?<i>\".<br><br>Thấy rõ Đường Tam trong màn sương mù màu đỏ nhạt, Tiểu Vũ trong lòng nhất thời khẩn trương, bước tới ba bước rồi nhảy bổ tới.<br><br>Nàng được Thái Thản cự viên đưa tới đây. Tinh Đấu đại sâm lâm mặc dù diện tích rất lớn, nhưng là vua sâm lâm, Thái Thản cự viên ở nơi đây tìm kiếm đám đệ tử Sử Lai Khắc học viện lại không khó khăn chút nào, tất cả hồn thú đều có thể là con mắt của nó. Sau khi đem Tiểu Vũ đến gần chỗ này, Thái thản cự viên mới yện lặng rời đi.<br><br>\"</i>Không nên kinh động đến hắn, hắn đang hấp thu đệ tam hồn hoàn.<i>\" Triệu Vô Cực vội vàng ngăn cản Tiểu Vũ.<br><br>Tiểu Vũ thất thanh nói: \"</i>Sao lại có thể như thế? Hấp thu đệ tam hồn hoàn như thế nào lại biến thành thế này?<i>\" Quay đầu nhìn về phía thi thể Nhân diện ma chu bên cạnh, nàng liền hiểu rõ ràng:. \"</i>Là Nhân diện ma chu, không hay rồi, con Nhân diện ma chu này tu vi đã vượt qua hai ngàn năm, đại sư đã từng nói,cực hạn để có thể hấp thu đệ tam hồn hoàn là một ngàn bảy trăm sáu mươi năm, Tiểu Tam hắn ….<i>\"<br><br>Triệu Vô Cực sửng sốt, \"</i>Ngươi như thế nào biết con Nhân diện ma chu này là hơn hai ngàn năm tu vi?<i>\"<br><br>Tiểu Vũ lúc này mới ý thức được chính mình đã nói sai, \"</i>Tu vi của Nhân diện ma chu muốn xem thì phải xem từ chiều dài chân. Các người nhìn xem, chân của con Nhân diện ma chu này đã dài hơn ba thước, đây là dấu hiệu của tu vi vượt qua hai ngàn năm. Chẳng lẽ các người không biết những hồn thú có tu vi ngàn năm, mỗi lần vượt qua một ngàn năm sẽ có một chút biến hoá rõ rệt ư? Giống như hồn thú có trăm năm tu vi thì cứ trăm năm lại biến hoá, mà hồn thú vạn năm tu vi cũng biến hoá như vậy.<i>\"<br><br>Triệu Vô Cực có chút khâm phục nói: \"</i>Cái này quả thật ta không nắm rõ lắm. Không nghĩ tới ngươi đối với kiến thức về hồn thú lại am hiểu như vậy.<i><i>\"<br><br>Tiểu Vũ nói: \"</i></i>Cái này đều là do đại sư dạy.<i>\" Nàng đem câu nói sai của mình đổ cho người có nghiên cứu đối với vũ hồn sâu rộng như đại sư, hiển nhiên là biện pháp tốt nhất. Quả nhiên, nghe xong lời nàng nói, sự nghi hoặc trong lòng mọi người được giải toả.<br><br>Triệu Vô Cực cười khổ nói: \"</i>Tiểu Tam đã bắt đầu hấp thu cái hồn hoàn này, bây giờ không thể nào dừng lại được. Chúng ta chỉ có thể gửi gắm hy vọng vào hắn đứng vững qua cửa ải khi bị năng lượng trong hồn hoàn đánh sâu vào. Phải rồi, Tiểu Vũ, ngươi làm thế nào lại thoát khỏi bàn tay của Thái Thản cự viên thế? …. Trước hết hãy nói cho chũng ta biết chuyện gì xảy ra đi.<i>\"<br><br>Nàng đương nhiên không thể nào khai ra cho mọi người biết là bởi vì Thái thản cự viên cảm nhận được hơi thở của nàng mới cố ý đến đem nàng đi. Trước khi quay lại, Tiểu Vũ tự nhiên đã nghĩ ra cách giải thích tốt rồi. Một mặt lo lắng nhìn Đường Tam trước mặt, một mặt lập tức giải thích: \"</i>Ta cũng không biết chuyện gì xảy ra nữa. Con Thái thản cự viên đó túm lấy ta hướng vào sâm lâm chạy cũng không xa thì tựa hồ có một tiếng như tiếng bò rống từ một hướng truyền lại, con Thái Thản cự viên đó có vẻ rất khẩn trương, nhìn ta một chút, rồi đem ném ta sang một bên, sau đó bỏ chạy.<i><i>\"<br><br>\"</i></i>Âm thanh bò rống? Loài bò nào có thể làm cho Thái Thản cự viên khẩn trương đây? Sau đó thì sao?<i>\" Triệu Vô Cực không khỏi nhíu mày.<br><br>Tiểu Vũ trong mắt toát ra quang mang sợ hãi, \"</i> con Thái Thản cự viên đó bỏ ta xuống, trước khi đi còn phát ra một tiếng hống. Ta chỉ cảm thấy một trận trời rung đất chuyển rồi hoa mặt chóng mày ngất đi. Khi ta tỉnh lại đã không thấy bóng dáng nó đâu nữa. Lúc ấy tình hình rất kinh khủng. Chung quanh ít nhất có vài chục con hồn thú bị chấn ngất, những con thực lực yếu thì trực tiếp bị chấn đến mũi miệng xuất huyết mà chết, không biết là vận khí ta tốt hay xâu nữa…, ta đột nhiên phát hiện, hồn lực của mình đã đột phá tới ba mươi cấp rồi.<i>\"<br><br>Triệu Vô Cực cả kinh, \"</i>Cái gì? Ngươi đã đạt ba mươi cấp? Ngươi với Đường Tam, ai lớn hơn?<i><i>\"<br><br>Tiểu Vũ nói: \"</i></i>Ta so với hắn ít hơn mấy tháng.<i>\"<br><br>Triệu Vô Cực không biết nói gì hơn. Kỷ lục Đường Tam vừa mới sáng tạo ra đã được sửa đổi. Bất quá, lời nói tiếp theo của Tiểu Vũ càng làm hắn mở to hai mắt mà nhìn.<br><br>Tiểu Vũ nói: \"</i>Lúc ấy ta rất sợ hãi, có lẽ hồn lực tăng lên cũng bởi vì nguyên nhân chính là được ngoại giới kích thích. Vừa lúc đó ta phát hiện có một con hồn thú ngàn năm tương đối thích hợp đang hôn mê tại đó, bèn giết nó thu được đệ tam hồn hoàn.<i><i>\"<br><br>\"</i></i>Như vậy cũng được sao?<i>\" Mập mạp trừng mắt nhìn Tiểu Vũ, trong ánh mắt lộ ra vẻ như: \"</i>Mèo mù vớ được cá rán.<i>\"<br><br>Tiểu Vũ vẻ mặt toát ra sợ hãi, \"</i>Cứ coi như ta mạng lớn đi cũng được. Ta vốn tưởng chết chắc, vì không muốn bị hồn thú chung quanh sau khi tỉnh lại tập kích, ta không thể không giết hết những hồn thú chung quanh vốn đã bị chấn ngất. Sau khi hấp thu đệ tam hồn hoàn, khôi phục thể lực, lúc này ta mới dựa theo trí nhớ quay lại, lại nghe thấy âm thanh nên tìm được đến đây, rốt cục là cũng tìm được mọi người.\"",
    "header": "Chương 127: Hồn hoàn Nhân Diện Ma Chu vượt qua cực hạn(3)",
    "nextchapterid": 20923,
    "nexturl": "?type=chapter&chapter=20923&story=9277&name=dau-la-dai-luc-chuong-128-de-tam-cuong-dai-hon-hoan-cua-duong-tam(1)",
    "prechapterid": 20921,
    "preurl": "?type=chapter&chapter=20921&story=9277&name=dau-la-dai-luc-chuong-126-hon-hoan-nhan-dien-ma-chu-vuot-qua-cuc-han(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}