{
    "chapterid": 20923,
    "chapterindex": 128,
    "cururl": "?type=chapter&chapter=20923&story=9277&name=dau-la-dai-luc-chuong-128-de-tam-cuong-dai-hon-hoan-cua-duong-tam(1)",
    "datacontent": "Dịch: Atula23<br><br>Biên dịch:Tiền Như Mạng<br><br>Trong lời nói của Tiểu Vũ mặc dù có một số điểm nghi vấn, nhưng dù sao nàng cũng sống sót trở về,mà ai có thể tưởng tượng được nàng cùng Thái Thản cự viên có mối quan hệ đây chứ. Mọi người tự nhiên là tin tưởng.<br><br>Triệu Vô Cực gật đầu nói: <i>\"Quay lại là tốt rồi, lúc ngươi bị bắt đi, hai mắt của Tiểu Tam đỏ lừ, đòi Áo Tư Tạp đưa cho Ma cô tràng để đuổi theo ngươi…\"</i> Lập tức, hắn ngắn gọn đem sự tình phát sinh, hết thảy nói một lượt.<br><br>Nghe Triệu Vô Cực nói, Tiểu Vũ hai mắt đỏ ửng, nước mắt giống như diều đứt dây không ngừng chảy xuống. Nhìn màn huyết vụ vây xung quanh Đường Tam, thì thào lẩm bẩm: <i>\"Ca, ngươi ngàn vạn lần không nên xảy ra chuyện gì. Đều là do ta không tốt. Đều do ta làm cho ngươi lo lắng, làm cho ngươi phải chạy đến đây. Chỉ cần ngươi có thể tỉnh lại, ta có thể làm bất kỳ điều gì.\"</i><br><br>Tiểu Vũ thực sự rất hối hận, chỉ vì nhất thời quên thu liễm hơi thở của mình mà bị Nhị Minh phát hiện chạy tới gặp nàng. Nếu không phải nàng được Nhị Minh đưa đi, cũng không có phát sinh ra nhiều chuyện phía sau như vậy, Đường Tam bây giờ cũng sẽ không rơi vào trạng thái hấp thu hồn hoàn như vậy. Nhưng lúc này có nói gì cũng muộn rồi, chỉ có thể gửi hy vọng, mong ý chí Đường Tam đủ kiên định để vượt qua được cửa ải khó khăn.<br><br>Lúc này trong đầu Đường Tam chỉ có một ý nghĩ. Tiểu Vũ, ta nhất định sẽ đi cứu ngươi. Chính nhờ có ý niệm này trong đầu, bất luận là thống khổ có lớn đến chừng nào đi chăng nữa, hắn cũng cố gắng hết sức chống đỡ, không cho tinh thần ý chí bản thân bị sụp đổ. Đến thời điểm sống chết trước mắt, bản lĩnh trụ cột của Đường Tam tu luyện từ nhỏ đã hiển lộ ra. Thân thể hắn vốn so với người cùng lứa bình thường cường tráng hơn rất nhiều, sau khi tu luyện nội công chánh tông Huyền Thiên công,lại càng trở nên dẻo dai hơn nữa.<br><br>Nếu cỗ năng lượng từ hồn hoàn của Nhân diện ma chu có ý thức, nhất định sẽ phát hiện, mỗi lần năng lượng bạo lệ của nó tựa hồ muốn đem thân thể Đường Tam phá tan, nhưng cuối cùng với sức dẻo dai của thân thể hắn, khiến cho nó không thể làm gì được. Mà trong mỗi lần gặp ngăn cản như vậy, năng lượng trong hồn hoàn ngược lại, laị bị thân thể Đường Tam hấp thu từng chút từng chút một, khiến cho nó không ngừng suy yếu đi.<br><br>Đường Tam bây giờ gặp phải vấn đề mấu hốt là sau khi hấp thu năng lượng của hồn hoàn, làm thế nào dung nhập được với Huyền thiên công và vũ hồn Lam Ngân Thảo. Mặc dù Lam ngân thảo thân hình nhỏ yếu, đối với lực lượng bên ngoài không hề có bài xích. Nhưng năng lượng hồn hoàn của Nhân diện ma chu lại vô cùng bá đạo, vũ hồn Lam ngân thảo dường như có chút không muốn hấp thu, chính quá trình xung đột giữa hai lực lượng này gây ra cho Đường Tam sự thống khổ đến cùng cực.<br><br>May là trước khi hấp thu hồn hoàn hắn đã ăn một cây Khôi Phục hương tràng của Áo Tư Tạp, nếu không lúc này e rằng thể lực của hắn không chịu nổi.<br><br>Xương cốt trên người Đường Tam lúc này bắt đầu rung động phát ra âm thanh, mặc dù không lớn nhưng khiến cho người ta có cảm giác kinh tâm động phách, phảng phất như cơ thể hắn tuỳ thời vỡ tan.<br><br>Bên ngoài lớp da, tràn ra một tầng huyết châu nhàn nhạt màu xám, theo quá trình hấp thu hồn hoàn. Năng lượng bên trong hồn hoàn đang lấy một loại phương thức cực kỳ cường ngạnh tiến hành tẩy cân dịch tuỷ đối với cơ thể Đường Tam, gây ra nỗi thống khổ kịch liệt mà người ngoài không cách nào tưởng tượng nổi.<br><br>Rốt cục, trước ý chí kiên định của Đường Tam, các loại năng lượng trong cơ thể bắt đầu thoả hiệp, quá trình hấp thu chuyển thành quá trình dung nhập lẫn nhau. Huyết châu không còn tràn ra nữa, lông mày Đường Tam giãn ra vài phần, một tầng quang mang màu lam nhàn nhạt bắt đầu lặng lẽ từ trong cơ thể hắn tràn ra.<br><br>Triệu Vô Cực vui mừng lẫn sợ hãi nói: <i>\"Thành công rồi. Thời khắc nguy hiểm nhất đã qua rồi. Bây giờ là quá trình chuyển hoá hồn lực. Tiểu tử Đường Tam này quả nhiên không hổ là kẻ sáng tạo ra kỳ tích, có thể đứng vững như thế trước hồn hoàn Nhân diện ma chu hai ngàn năm tu vi. Cái thế long xà bọn họ quả thật cũng đã may mắn. Nếu như cháu gái họ hấp thu cái hồn hoàn này, sợ rằng đã bị tan xác không chừng.\"</i><br><br>Nương theo quang mang màu lam được phóng thích, một cây lam ngân thảo bắt đầu xuất hiện sinh trưởng chung quanh thân thể Đường Tam, thể tích Lam ngân thảo cũng không có biến hoá gì lớn so với lúc trước có hai hồn hoàn. Ngược lại còn nhỏ hơn một chút,nguyên bản trước là màu lam đen giờ biến thành màu lam tím, đó là một loại dung hợp màu sắc,cũng không hề có hoa văn xuất hiện.<br><br>Lúc này, Lam ngân thảo đại khái lớn bằng hai ngón tay, so với trước kia bất đồng là, nó có màu sáng bóng, phảng phất như có một lớp men tráng trên thân, lập loè toả sáng.<br><br>Triệu Vô Cực bảo mọi người tất cả lùi về phía sau một chút, hắn biết, đây là bởi vì lực lượng Đường Tam mới tăng lên, có chút khống chế không được nên mới tạo thành tình trạng tràn hồn lực ra ngoài. Với tình huống thân thể Đường Tam, có thể khống chế được năng lượng này mới là kỳ quái.<br><br><i>\"A\"</i><br><br>Mọi người ở đây cho rằng đại cục đã định, đột nhiên, lông mày vốn đã giãn ra của Đường Tam chợt nhíu lại. Trong miệng phát ra một tiếng hét thảm, thân thể đang khoanh chân ngồi bỗng rung động một trận kinh liệt, ngực nhô lên, cả nửa thân trên nhô lên, hình dáng kinh khủng làm cho mọi người sợ hãi.<br><br><i>\"Ca\"</i>.<br><br>Tiểu Vũ bật hô một tiếng, nước mắt chảy ra, nắm tay gắt gao, móng tay đâm vào lòng bàn tay cũng không hay.<br><br>Triệu Vô Cực cũng kinh hãi.<br><br>Vừa xảy ra vấn đề gì?<br><br>Đang lúc mọi người giật mình, đột nhiên, nương theo âm thanh của tiếng vải bị xé. Quần áo sau lưng Đường Tam trong nháy mắt bị xé rách. Đái Mộc Bạch đứng sau lưng hắn chứng kiến rõ ràng, từ sau lưng Đường Tam, hai bên của xương sống,mỗi bên có bốn cái nắm tay lớn nhỏ nổi lên.<br><br><i>\"Đây là cái gì?\"</i><br><br>Theo âm thanh của Đái Mộc Bạch, mọi người mới phát hiện ra biến hoá sau lưng Đường Tam.<br><br>Lúc này Đường Tam phảng phất lại phải chịu một nỗi thống khổ vô cùng lớn, huyết châu lại từ dưới da tràn ra ngoài,toàn thân rung động kịch liệt. Ngay sau đó tám cái cục nhỏ vừa nổi lên chợt vỡ tan, kỳ dị hơn chính là, da lưng Đường Tam cũng không có co lại,rồi tám vật thể màu tím từ tám vết thương chui ra với tốc độ kinh người.<br><br>Sau khi tám cái cục nhỏ vỡ tan rồi lại mọc ra vật thể màu tím, Đường Tam cả người dường như buông lỏng, nét mặt giãn ra, nhưng thân thể vẫn tiếp tục rung động kịch liệt như cũ.<br><br>Mọi người nhìn kỹ lại, vật thể màu tím trong chớp mắt đã dài hơn một thước, hơn nữa với tốc độ kinh người như cũ, tiếp tục dài ra đến một thước rưỡi thì thoáng dừng lại một chút, rồi lại dài ra, giống như các đốt ngón tay vậy, từ khớp nối lại kéo dài ra theo nhiều hướng.<br><br><i>\"Này, đây là…\"</i><br><br>Tám vật thể màu tím kéo dài đến quá ba thước mới ngừng lại. Toàn thân mỗi vật thể màu tím đậm, mặt ngoài nhìn qua cực kỳ sáng bóng, vị trí ở sát sau lưng Đường Tam thô và dày nhất, theo hướng ra ngoài từ từ nhỏ lại, cuối cùng giống như một mũi dùi sắc bén.<br><br><i>\"Đó không phải là chân của Nhân diện ma chu hay sao?\"</i><br><br>Nhìn Đường Tam, lại quay ra nhìn thi thể Nhân diện ma chu bên cạnh, mọi người giật mình phát hiện, vật thể xuất hiện sau lưng Đường Tam không khác gì chân của Nhân diện ma chu, chỉ có điều nhỏ hơn một chút, nhưng sáng bóng hơn, thậm chí còn toả ra mùi thơm nhàn nhạt.<br><br>Triệu Vô Cực tự nhủ thầm,hắn đã từng gặp qua không ít tình huống hồn sư hấp thu hồn hoàn, nhưng tình cảnh này thì từ khi sanh ra đến nay hắn mới lần đầu tiên chứng kiến. Trong lúc nhất thời không khỏi mất đi năng lực phán đoán.<br><br>Chuyện kỳ dị còn chưa có chấm dứt. Tám cái chân sau lưng Đường Tam kéo dài ra phía sau, bắt đầu dựng lên, bốn chân phía dưới chậm rãi cắm xuống đất, dĩ nhiên đem thân thể Đường Tam đang khoanh chân ngồi trên mặt đất nâng lên không trung. Lúc này Đường Tam giống như có tám cánh tay dài hơn ba thước, nhìn cực kỳ quỷ dị.<br><br>Thân thể Đường Tam cuối cùng cũng ngừng rung động, quần áo trên người toàn bộ bị xé rách, dần dần, Lam ngân thảo chậm rãi quấn quanh cơ thể, tựa như một cái kén khổng lồ đem Đường Tam dấu bên trong, chỉ còn lại mấy cái chân chậm rãi động đậy để bên ngoài.<br><br>Đám đệ tử Sử Lai Khắc học viện căn bản không rõ tại sao lại biến thành như vậy, đối với bọn họ mà nói, bây giờ chỉ có khả năng chờ đợi, trong mơ hồ, bọn họ có thể nghe được từ trong cái kén không ngừng phát ra âm thanh xương cốt va chạm, còn về phần Đường Tam rốt cục là bị làm sao thì không ai biết.<br><br>Mã Hồng Tuấn nhịn không được, nói: <i>\"Đường Tam sẽ không biến thành một con nhện chứ?\"</i><br><br>Tiểu Vũ hung hăng trừng mắt nhìn hắn một cái. <i>\"Không có khả năng, Tiểu Tam làm sao có thể biến thành nhện. Nhất định là hắn hấp thu hồn hoàn sinh ra biến dị mới xuất hiện loại tình huống này. Hắn nhất định sẽ không có việc gì.\"</i><br><br>Ngay cả Tiểu Vũ cũng biết lời nói của nàng để an ủi mọi người, đồng thời cũng an ủi chính bản thân mình.<br><br>Chờ đợi, là điều duy nhất bọn họ có thể làm bây giờ. Nhưng không ai ngờ lần chờ đợi này lại kéo dài đến như vậy.<br><br>Lúc Áo Tư Tạp hấp thu hồn hoàn, trước sau cũng chỉ mất gần nửa canh giờ là hoàn thành, nhưng sau khi Đường Tam bị Lam ngân thảo ngu ngốc nhốt bên trong, thời gian như đọng lại, thuỷ chung không có một động tĩnh gì. Một canh giờ trôi qua, hai canh giờ trôi qua, sắc trời từ hắc ám từ từ trở nên sáng ngời, rồi lại từ sáng ngời trở nên hắn ám. Suốt mười hai canh giờ chờ đợi, mọi người đều uể oải không chịu nổi, nhưng cũng không ai dám phân tâm. Bọn họ chỉ có thể ….chờ đợi.<br><br>Điều duy nhất làm cho bọn họ cảm thấy vui mừng là tám chân sau lưng Đường Tam thuỷ chung vẫn động đậy, biểu hiện có tính mạng.<br><br>Theo lệnh của Triệu Vô Cực, mọi người luân lưu nghỉ ngơi. Chỉ riêng Tiểu Vũ có nói cách nào cũng không chịu, một mực đứng phía dưới thân thể Đường Tam chờ đợi. Trong lòng nàng âm thầm khẩn cầu, khẩn cầu Đường Tam nhất định phải vượt qua cửa ái khó khăn này.<br><br><i>\"Ân\"</i><br><br>Một tiếng rên rỉ yếu ớt khiến thần chí Tiểu Vũ đang có chút mơ hồ bỗng choàng tỉnh, nàng vội vàng ngẩng đầu lên nhìn.",
    "header": "Chương 128: Đệ tam cường đại hồn hoàn của Đường Tam(1)",
    "nextchapterid": 20924,
    "nexturl": "?type=chapter&chapter=20924&story=9277&name=dau-la-dai-luc-chuong-129-de-tam-cuong-dai-hon-hoan-cua-duong-tam(2)",
    "prechapterid": 20922,
    "preurl": "?type=chapter&chapter=20922&story=9277&name=dau-la-dai-luc-chuong-127-hon-hoan-nhan-dien-ma-chu-vuot-qua-cuc-han(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}