{
    "chapterid": 20920,
    "chapterindex": 125,
    "cururl": "?type=chapter&chapter=20920&story=9277&name=dau-la-dai-luc-chuong-125-hon-hoan-nhan-dien-ma-chu-vuot-qua-cuc-han(1)",
    "datacontent": "Dịch: Atula23<br><br>Biên dịch:Tiền Như Mạng<br><br>Lần trước lúc đấu với Đường Tam, bởi vì hai người nhanh chóng tiến vào so đấu hồn lực, nên Mạnh Y Nhiên không có cơ hội xuất ra Phá hồn đao. Mạnh Thục không tin rằng, lần đầu tiên sử dụng loại vũ khí này, Đường Tam có thể so sánh với cháu gái xuất sắc của mình.<br><br>Mạnh Y Nhiên nhìn gia gia, gật đầu. <i>\"Gia gia, bắt đầu đi.\"</i><br><br>Mạnh Thục hướng Đường Tam nói: <i>\"Ngươi chuẩn bị kỹ chưa?\"</i><br><br>Đường Tam gật đầu. So về ám khí, hắn còn cần chuẩn bị hay sao chứ? Đương nhiên, với tính cách của hắn, tự nhiên sẽ không nói mấy lời như vậy.<br><br>Mạnh Y Nhiên nhanh chóng đem bố nang trong tay đính vào bên hông quần, mặt sau của bố nang có chỗ cài dính. Có thể gắn,dính vào bất kỳ chất liệu nào để tiện sử dụng. Trong lúc bố trí bố nang cho tiện lợi nàng vẫn cố ý nhìn Đường Tam một cái, phát hiện ra Đường Tam có chút ngẩn ngơ nhìn bố nang trong tay, nhìn hắn như thế nào cũng y như bộ dáng của người lần đầu tiên sử dụng loại vũ khí này. Chứng kiến một màn này, Mạnh Y Nhiên trong lòng không khỏi sinh ra một chút đắc ý.<br><br>Long công Mạnh Thục ra tay, cả người hắn cũng không có di động, mà là tiện tay vung ra, đem long đầu quải trượng dài bốn thước trong tay ném ra ngoài. Âm thanh rồng ngâm từ trong quải trượng vang lên,ngân sắc quải trượng giống như một con rồng bạc sống động đánh vào cây đại thụ cách ngoài hai mươi thước.<br><br>Phanh một tiếng, Mạnh Thục dụng lực vừa đủ chấn rung cây nhưng lại không làm thương tổn đến thân cây,lá cây rơi xuống như mưa.<br><br>Mạnh Y Nhiên khẽ kêu một tiếng, hai tay đồng thời xuất động, từng đạo hàn quang bay nhanh ra từ bố nang, động tác liền lạc, một hơi đem mười tám mũi Phá hồn đao ném đi.<br><br>Có lẽ bởi vì trong lòng tràn ngập lửa giận đối với Đường Tam, từ đó kích nộ đạt tới trạng thái đỉnh phong, Mạnh Y Nhiên rõ ràng cảm giác được hôm nay bản thân ném Phá hồn đao phi thường tốt. Nàng có thể khẳng định, mỗi thanh Phá hồn đao của mình đều chuẩn xác trúng mục tiêu, thậm chí còn có mũi đâm trúng đến hai lá cây.<br><br>Khi Mạnh Y Nhiên tập trung tinh thần ném phi đao,lúc Mạnh Thục ném Long đầu quải trượng xong, ánh mắt liền rơi ngay trên người Đường Tam. Long đầu quải trượng của hắn là khí vũ hồn, rời khỏi tay, chỉ cần bằng vào hồn lực là có thể thu hôi, không cần quá để ý khống chế. Hắn muốn xem một chút, thiếu niên Đường Tam trước mặt có thể lại gây cho mình chút ít ngạc nhiên nào hay không.<br><br>Mạnh Thục nhìn kỹ,nhưng Đường Tam chỉ làm một động tác làm cho vợ chồng Cái Thế Long Xà hết sức khó hiểu.<br><br>Lúc Long đầu quải trượng vừa bay ra,Đường Tam cũng vừa xoay người, nhưng không phải là xoay mặt về phía cây đại thụ, mà là đưa lưng về phía đó. Ngay khi Mạnh Y Nhiên ra tay, đồng thời tay của Đường Tam đang cầm bố nang cũng động, cả bố nang trong tay hắn nháy mắt triển khai, Liền đó, bố nang phất lên. Mười tám đạo hàn quang cơ hồ cùng một thời điểm rời khỏi vị trí vốn có.<br><br>Phá hồn đao của Mạnh Y Nhiên tự nhiên là từ mặt trước bắn thẳng ra, nhưng Mạnh Thục nhìn rõ ràng, Phá hồn đao của Đường Tam lại bay theo hướng vòng cung. Xuất ra một thanh phi đao theo hướng vòng cung cũng đã tương đương với thủ pháp xảo diệu, cao minh, mà Đường Tam thậm chí còn không dùng tay trực tiếp khống chế, chỉ dụng cả bố nang phất ra, đã khiến cho tất cả Phá hồn đao phát sinh hiệu quả như vậy. Cho dù bản thân là Hồn đấu la, Long công Mạnh Thục cũng không khỏi thất kinh, cẩn thận nhìn lại hướng Phá hồn đao của Đường Tam đang bay.<br><br>Đốt đốt. Lưỡi dao sắc bén đâm vào thân cây khiến âm thanh dày đặc vang lên, trong không trung, lá cây dần dần rơi hết, trận tỷ thí đến đây chấm dứt.<br><br>Mạnh Y Nhiên quay đầu nhìn về phía Đường Tam, vừa lúc thấy Đường Tam quay đầu lại, không khỏi có chút kinh ngạc nói: <i>\"Ngươi không ra tay sao?\"</i><br><br>Đường Tam lắc lắc tay, chỉ thấy hiện ra bố nang trống không, nói: <i>\"Ta đã ra tay rồi\"</i>.<br><br>Trong lúc Mạnh Y Nhiên còn sửng sốt, vợ chồng Cái Thế Long Xà đã đi tới bên người nàng, Mạnh Thục thở dài một tiếng, nói: <i>\"Kỹ thuật thần kỳ. Y Nhiên, là ngươi thua.\"</i><br><br>Mạnh Y Nhiên không hiểu, nhìn về phía gia gia. Mạnh Thục nhìn nàng lắc đầu nói: <i>\"Không cần nhìn kết quả đâu. Chúng ta đi thôi.\"</i><br><br><i>\"Không, Ta không tin.\"</i> Do không được chứng kiến tình cảnh trước đó, Mạnh Y Nhiên làm sao có thể tin tưởng kỹ năng ném ám khí mà mình am hiểu nhất, lại có thể thất bại trước một tên Đường Tam không còn vài phần thể lực chứ? Không để ý tới sự ngăn cản của tổ phụ mẫu, nàng phi tới chỗ thân cây đại thụ. Nàng không cách nào tin rằng mình lại bị thất bại.<br><br>Mạnh Thục thở dài một tiếng, thì thảo lẩm bẩm: <i>\"Lần này sợ rằng đối với Y Nhiên là một đả kích không nhỏ. Bất quá phải cho nó thấy rõ đạo lý, nhân ngoại hữu nhân, thiên ngoại hữu thiên.Hà.. Cũng không phải là chuyện không tốt.\"</i><br><br>Đi tới phía dưới tàng cây, Mạnh Y Nhiên đầu tiên chứng kiến phi đao do mình ném ra, đúng như nàng phán đoán, mười tám mũi phi đao toàn bộ cắm trên thân cây, hơn nữa trên đầu mỗi thanh Phá hồn đao vốn rất nhỏ, đều có một chiếc lá, nhiều cái thậm chí còn có ba chiếc lá. So với mọi khi nàng ném thậm chí còn tốt hơn vài phần.<br><br>Nhưng khi ánh mắt Mạnh Y Nhiên di động, chuyển sang nhìn Phá hồn đao màu lam thì cả người như ngốc trệ.<br><br>Mười tám mũi Phá hồn đao màu lam xếp hàng chỉnh tề cắm trên thân cây, chia làm ba hàng, mỗi hàng sáu mũi, tạo thành hình một chữ Tam. Không một mũi Phá hồn đao nào cắm một lá cây. Thậm chí ngay cả độ nông sâu của mũi đao cắm vào thân cây cũng giống nhau như đúc. So với mười tám mũi phi đao của Mạnh Y Nhiên không may mắn xếp lộn xộn trên thân cây, quả thật sự so sánh quá khập khiễng.<br><br>Âm thanh Mạnh Thục truyền vào tai Mạnh Y Nhiên: <i>\"Nha đầu, nhận thua đi thôi. Thủ pháp của Đường Tam ngay cả bản thân ta cũng không thể làm được. Đồng thời bay ra, đồng thời cắm vào thân cây, thậm chí chỉ tạo ra có một âm thanh, mỗi một thanh Phá hồn đao đều cắm mười phiến lá cây, hơn nữa, lúc ra tay, hắn hoàn toàn quay lưng về phía cây đại thụ, cũng không cần dùng mắt nhìn. Kỹ xảo như vậy chỉ có thể dùng hai từ \"</i>thần kỳ<i>\" để hình dung thôi.\"</i><br><br>Mạnh Y Nhiên chậm rãi xoay người lại, nhìn gia gia của mình, ánh mắt nàng mặc dù không hề ngốc trệ, nhưng lại giống như người mất hồn, ngay cả Phá hồn đao của mình cũng không thu lại, bước từng bước về phía tổ phụ mẫu. Đúng như lời Mạnh Thục nói, sử dụng năng lực mình am hiểu nhất mà vẫn bị đánh bại, đối với Mạnh Y Nhiên thực sự là đả kích rất lớn. Trong vòng vỏn vẹn có ba ngày, trước sau hai lần bị Đường Tam đánh bại, hơn nữa, lần này so với lần trước còn thua thê thảm hơn. Hồn thú hai lần bị cướp mất, lòng tự tin từ trước tới nay của nàng đã bị Đường Tam đả kích đến mức không còn chút nào.",
    "header": "Chương 125: Hồn hoàn Nhân Diện Ma Chu vượt qua cực hạn(1)",
    "nextchapterid": 20921,
    "nexturl": "?type=chapter&chapter=20921&story=9277&name=dau-la-dai-luc-chuong-126-hon-hoan-nhan-dien-ma-chu-vuot-qua-cuc-han(2)",
    "prechapterid": 20919,
    "preurl": "?type=chapter&chapter=20919&story=9277&name=dau-la-dai-luc-chuong-124-manh-y-nhien-cung-su-dung-am-khi",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}