{
    "chapterid": 20921,
    "chapterindex": 126,
    "cururl": "?type=chapter&chapter=20921&story=9277&name=dau-la-dai-luc-chuong-126-hon-hoan-nhan-dien-ma-chu-vuot-qua-cuc-han(2)",
    "datacontent": "Dịch: Atula23<br><br>Biên dịch:Tiền Như Mạng<br><br>Đường Tam bước tới phía trước, bàn tay bên hông xoa một cái, một cây cương châm xuất ra, đem toàn bộ Phá hồn đao trên thân cây đánh rớt. Khi cương châm quay trở lại trên tay hắn, Phá hồn đao cũng bị hắn nhất nhất toàn bộ thu vào trong tay, dùng bố nang bao lấy. Xong việc, hắn bước nhanh tới trước mặt Mạnh Y Nhiên.<br><br><i>\"Mạnh tiểu thư, Phá hồn đao của ngươi.\"</i><br><br>Mạnh Y Nhiên ngẩng đầu nhìn hắn một cái, lúc này, dung nhan có một chút tái nhợt, xuất hiện vài giọt lệ, <i>\"Ngươi tới đây để cười nhạo ta sao?\"</i><br><br>Đường Tam lắc đầu, nói: <i>\"Không, kỳ thật ngươi không cần phải khổ sở. Ta từ khi ba tuổi đã luyện tập phóng ám khí. Mặc dù ta năm nay còn chưa đến mười ba tuổi, nhưng đã có chín năm toàn lực tập luyện sử dụng ám khí, đó là lý do tại sao ta bây giờ có thể sử dụng thủ pháp tinh diệu như vậy.\"</i><br><br><i>\"Ám khí?\"</i> Mạnh Y Nhiên bị cái danh từ mới này hấp dẫn vài phần chú ý.<br><br>Đường Tam đem Phá hồn đao đặt vào tay nàng.<br><br><i>\"Âm thầm sử dụng,vũ khí này mới phát huy hiệu quả. Ta gọi nó là ám khí. Ám khí không phải dùng để tỷ thí, mà là dùng để xuất kỳ bất ý chế địch.\"</i><br><br>Lúc Mạnh Y Nhiên đưa ra phương pháp muốn so tài ám khí với hắn, Đường Tam ngoại trừ cảm giác cười không ra, còn có một loại cảm giác thân thiết. Dù sao, hắn đi tới cái thế giới này, lần đầu tiên chứng kiến ám khí xuất hiện trong tay một người khác. Hơn nữa hồi tưởng lại, hắn đã gây cho cô gái chỉ lớn hơn hắn vài tuổi này không ý phiền toái, mặc dù không phải cố ý đoạt của nàng hai cái hồn hoàn,nhưng trong lòng cũng có ít nhiều áy náy. Lúc này đại cục đã định, hắn không nhịn được nhắc nhở Mạnh Y Nhiên vài câu. Hắn không hy vọng Mạnh Y Nhiên bởi vì đả kích hôm nay mà buông bỏ tập luyện ám khí.<br><br>Mạnh Y Nhiên mắt mở to, nói: <i>\"Vậy tại sao ngươi có thể sử dụng ám khí tới trình độ này?\"</i><br><br>Đường Tam nói: <i>\"Luyện tập ám khí phải có phương pháp. Kỳ thật, loại phi đao này không thích hợp với ngươi. Đối với ngươi mà nói, thể tích của nó có chút hơi to, sức nặng cũng hơi lớn. Ta cảm giác được nếu ngươi đem phi đao cải biến thành phi trâm, có lẽ sẽ rất hiệu quả, giống như thế này này.\"</i><br><br>Vừa nói, hắn vừa xoa tay lên Nhị thập tứ kiều minh nguyệt dạ, một cây Thấu Cốt trâm dài năm tấc đã xuất hiện trong lòng bàn tay hắn. Đường Tam đem Thấu Cốt trâm đưa cho Mạnh Y Nhiên, nói: <i>\"Loại châm này ta gọi là Thấu Cốt trâm, dài năm tấc, nhìn thì có vẻ thô,nhưng sức nặng chỉ bằng một phần năm phi đao của ngươi,lại có thể bay rất xa, lực xuyên thấu cũng rất mạnh. Bởi vì thể tích của nó nhỏ, nên việc mang theo càng dễ dàng. Lần này mặc dù trùng hợp, nhưng ta quả thật đã hai lần phá hư cơ hội thu được hồn thú của ngươi, nếu ngươi nguyện ý, ta có một phương pháp tu luyện ám khí có thể nói cho ngươi. Lúc về ngươi có thể thử một chút, chắc chắn so với lúc trước tốt hơn rất nhiều.\"</i><br><br>Mạnh Y Nhiên sửng sốt một chút, <i>\"Ngươi muốn dạy ta?\"</i> Nàng vẫn nhớ rõ ràng,vừa nãy gia gia nàng có nói,bắt Đường Tam để lại một cánh tay. Nhưng ngẩng đầu nhìn Đường Tam, lại phát hiện ánh mắt hắn cực kỳ trong suốt, không có một chút tạp chất nào, hiển nhiên không phải giả bộ.<br><br>Đường Tam nói: <i>\"Ám khí chi đạo, bác đại tinh thâm, ngươi nguyện ý học không?\"</i>.<br><br>Mạnh Y Nhiên hạ ý thức, gật gật đầu.<br><br>Đường Tam mỉm cười, nói: <i>\"Vừa rồi ta không có dùng mắt để nhìn, nhưng lại có thể ném chính xác. Đây là một loại kỹ năng cơ bản để sử dụng ám khí, gọi là \"</i>Thính Thanh Biện Vị<i>\"*, bằng vào thính lực để phát hiện vị trí của mục tiêu. Dưới tình huống gặp phải ánh sáng bất hảo, hoặc là góc độ không thích hợp, con mắt nhiều khi không thể xác định chính xác vị trí của mục tiêu, khi đó thính lực lại có thể phát huy tác dụng trọng yếu. Luyện tốt Thính Thanh Biện Vị, ám khí của ngươi khi phóng ra không có chỗ nào không bắn được, lại cực kỳ bí mật.\"</i><br><br>Thính Thanh Biện Vị là phương pháp trụ cột để luyện tập ám khí, không coi là bí mật gì cả. Lập tức, Đường Tam cũng không ngại ngùng mà lảng tránh vợ chồng Cái Thế Long Xà đứng bên cạnh.Ngắn gọn đem phương pháp luyện tập nói một lần, hơn nữa còn giải thích qua về phương pháp luyện tập sử dụng ám khí.<br><br>Mạnh Y Nhiên lúc bắt đầu trong lòng còn có chút giới bị, nhưng dần dần theo sự giảng giải của Đường Tam, nàng cuống quít gật đầu. Trong thời gian uống một chén trà, Đường Tam làm cho nàng đối với thế giới ám khí có nhận thức hoàn toàn mới.<br><br><i>\"… nếu ngươi có thể luyện thật tốt, ám khí sẽ có tác dụng phụ trợ rất lớn đối với ngươi.\"</i> Đường Tam dùng lời nói đơn giản nhất để kết thúc sự chỉ bảo đối với Mạnh Y Nhiên, không phải là hắn ích kỷ, mà là nóng lòng hấp thu hồn hoàn của Nhân diện ma chu, rồi còn đi tìm Tiểu Vũ.<br><br>Lúc này thể lực cùng hồn lực của hắn đã khôi phục lại một chút, tự cảm giác có thể hấp thu hồn hoàn được rồi.<br><br>Long Công cùng Xà Bà một mực đứng bên cạnh nhìn Đường Tam và Mạnh Y Nhiên, không có chen vào. Khuôn mặt Long công vốn có chút bực bội bởi vì lời nói của Triệu Vô Cực lúc này,bây giờ đã nổi lên nụ cười.<br><br>Mạnh Y Nhiên nhìn Đường Tam thật sâu, <i>\"Ta sẽ không nói cám ơn đối với ngươi.\"</i><br><br>Đường Tam lạnh nhạt cười, <i>\"Ta cũng không trông cậy vào điều đó\"</i><br><br><i>\"Phốc… xích\"</i>.Thanh âm vang lên,<br><br>Mạnh Y Nhiên cười. Nàng vốn rất đẹp, lúc cười nhất thời giống như xuân phong đông giải (gió xuân xua tan đi giá lạnh của mùa đông) động lòng người, <i>\"Ngươi mới mười hai tuổi ư? Thật đúng là quỷ nhỏ trưởng thành. Đến đây, để tỷ tỷ hôn một cái.\"</i> Vừa nói xong đột nhiên hôn lên gương mặt Đường Tam một cái.<br><br>Đường Tam hiển nhiên không ngờ tới việc bị Mạnh Y Nhiên <i>\"đánh lén\"</i>, chỉ cảm thấy một trận ôn nhuận trên mặt, trong lúc nhất thời không chỉ gương mặt đỏ ửng, ngay cả lỗ tai cũng nhuộm một mảng màu hồng.<br><br>Mạnh Y Nhiên nhìn bộ dáng xấu hổ của hắn, trong lòng cảm thấy thoải mái hơn rất nhiều, nghiêm mặt nói: <i>\"Ngươi không nên có ý nghĩ gì cả, đây là đánh cuộc giữa ta và ngươi. Tự nguyện đánh cuộc, thua ngươi, ta cũng không có gì xấu hổ cả. Tốt lắm, chúng ta đi đây, ngươi nên mau chóng hấp thu cái hồn hoàn kia đi, lần sau nếu ta đi liệp sát hồn thú, mà còn gặp ngươi phá hoại, hư hừ\"</i><br><br>Vừa nói vừa đưa nắm tay lên doạ Đường Tam, đương nhiên không có chút uy hiếp nào cả.<br><br>Long công, Xà bà nhìn nhau cười, hướng Triệu Vô Cực gật đầu, sau đó mang cháu gái đằng thân lướt đi. Bọn họ còn phải mau chóng tìm kiếm hồn thú thích hợp cho cháu gái, sau đó sẽ nhanh chóng rời khỏi nơi này. Dù sao còn có Thái thản cự viên, không thể không đề phòng.<br><br>Áo Tư Tạp đến bên người Đường Tam, cười hắc hắc, <i>\"Tam nhi, sảng khoái chứ?\"</i><br><br>Đường Tam trừng mắt nhìn hắn một cái. <i>\"Sảng cái gì? Cho ta một cây Khôi Phục hương tràng nữa đi.\"</i><br><br>Áo Tư Tạp cười ha ha:<br><br><i>\"Lão tử có cây đại hương tràng.\"</i><br><br>Dưới câu hồn chú bỉ ổi, một cây hương tràng trực tiếp xuất hiện, đưa cho Đường Tam.<br><br>Xoay người nhìn thi thể Nhân diện ma chu, lúc này quang mang màu đen nồng nặc ngưng tụ thành hình phía trên thi thể Nhân diện ma chu, đúng là thời cơ tốt nhất để hấp thụ. Nhìn nó, Đường Tam sắc mặt vừa có chút buông lỏng lại trở nên ngưng trọng, thời khắc này hắn nhớ đến Tiểu Vũ còn đang đợi hắn tới cứu.<br><br>Ăn hương tràng xong, hắn đi tới bên thi thể Nhân diện ma chu ngồi xuống,nói: <i>\"Phiền toái mọi người rồi.\"</i><br><br>Triệu Vô Cực hướng Đường Tam gật đầu, phất phất tay ý bảo chúng đệ tử đem Đường Tam làm trung tâm, cẩn thận đề phòng. Có sự bảo vệ của họ, Đường Tam không cần lo tới bị hồn thú bình thường gây uy hiếp. Rốt cục có thể toàn tâm toàn ý hấp thu hồn hoàn cường đại trước mặt.<br><br>Giơ tay phải lên, vũ hồn Lam ngân thảo mang theo quang mang màu lam chậm rãi xuất hiện trong lòng bàn tay Đường Tam. Hít một hơi thật sâu, Đường Tam hướng tới hồn hoàn Nhân diện ma chu triệu hoán.",
    "header": "Chương 126: Hồn hoàn Nhân Diện Ma Chu vượt qua cực hạn(2)",
    "nextchapterid": 20922,
    "nexturl": "?type=chapter&chapter=20922&story=9277&name=dau-la-dai-luc-chuong-127-hon-hoan-nhan-dien-ma-chu-vuot-qua-cuc-han(3)",
    "prechapterid": 20920,
    "preurl": "?type=chapter&chapter=20920&story=9277&name=dau-la-dai-luc-chuong-125-hon-hoan-nhan-dien-ma-chu-vuot-qua-cuc-han(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}