{
    "chapterid": 20951,
    "chapterindex": 156,
    "cururl": "?type=chapter&chapter=20951&story=9277&name=dau-la-dai-luc-chuong-156-quan-thong-nhat-mach-(1)",
    "datacontent": "Dịch giả: Ditylitu<br><br>Biên dịch: Yêu Sinh Hận<br><br>Bình thường mà nói, hồn đấu la và phong hào đấu la rất ít mặc loại lễ phục này, nó không những đại biểu cho thân phận mà còn mang ý nghĩa trịnh trọng. Chỉ khi cùng cấp bậc đối thủ quyết đấu hoặc trong tình huống cực kỳ trang nghiêm mới gặp phải loại lễ phục này. Mà hiện tại ba vị lão nhân đều mặc loại lễ phục này, tự nhiên sẽ không vì bọn họ muốn đi quyết đấu, vậy thì chỉ có thể chứng minh đây là sự xem trọng của họ đối với Sử Lai Khắc học viện, hơn nữa họ lại tự mình đến trước cửa giáo ủy nghênh đón!<br><br>Cho dù Phất Lan Đức có cao ngạo đến đâu thì gặp phải tình huống này cũng không tránh khỏi cảm giác <i>\"Thụ sủng nhược kinh\"</i>, hắn vốn là dạng người <i>\"người kính ta một thước, ta kính người một trượng\"</i>, đối phương tôn trọng hắn như vậy hắn làm sao lại không tỏ vẻ được chứ.<br><br>Phất Lan Đức nhanh chóng bước lên, khi cước bộ dừng lại thì hai tay đã giao nhau có chút khom lưng: <i>\"Sử Lai Khắc học viện, Phất Lan Đức vũ hồn Miêu Ưng, mẫn công hệ bảy mươi tám cấp bảy hoàn chiến hồn thánh…ra mắt tiền bối.\"</i><br><br>Trong giới hồn sư mà nói, đây chính là lễ mà vãn bối phải làm khi ra mắt các bậc tiền bối. Phất Lan Đức tuy đã ngoài năm mươi nhưng đối diện với ba vị lão nhân hơn tám mươi tuổi này thì dùng lễ vãn bối cũng không có gì quá đáng!<br><br>Lão nhân ở giữa vừa cười vừa bước tới trước, tay một đặt lên vai Phất Lan Đức nói: <i>\"Phất Lan Đức viện trưởng không cần khách khí, ngưỡng mộ đại danh đã lâu, ngưỡng mộ đại danh đã lâu. Được các vị sư phụ của \"</i>quái vật học viện<i>\" đích thân đến chỉ đạo, tệ viện lấy làm vinh hạnh.Ta là giáo vụ thủ tịch, Mộng Thần Ky, vũ hồn Hắc yêu, khống chế hệ tám mươi sáu cấp tám hoàn, chiến hồn đấu la. Ta giới thiệu cho ngươi một chút.\"</i><br><br>Mộng Thần Ky vóc người bình thường, rất gầy, <i>\"nhìn qua toàn thân cũng không có một khối thịt\"</i> (cái này không hiểu lắm, chắc là để chỉ rất gầy, dịch tạm như thế, ai có thể giùm tại hạ dịch câu này được không, tại hạ xin đa tạ),giọng nói có chút âm trầm, nhưng lại không hề khó nghe, làm cho người ta có loại cảm giác thân thiết. Râu tóc bạc trắng, người mặc dù rất gầy nhưng tinh thần lại dị thường quắc thước, sắc mặt hồng hào.<br><br>Vừa nói, Mộng thần Ky vừa hướng lão giả bên trái <i>\"Vị này là nhị thủ tịch của giáo ủy, Bạch Bảo Sơn hồn đấu la. Vũ hồn Thiên Tinh Lô, phòng ngự hệ, tám mươi lăm cấp tám hoàn chiến hồn đấu la.\"</i><br><br>Bạch Bảo Sơn hình thể so với Mộng thần Ky lại hoàn toàn trái ngược, vóc người không cao nhưng lại rất mập, là tiêu chuẩn cho kiểu người thân cao bốn thước, vòng eo cũng là bốn thước … (ta thấy còn hơn cái bánh mì)<br><br>Trên mặt thủy chung luôn mang theo nụ cười ôn hòa, ngay cả thịt trên mặt cũng theo nụ cười mà rung động. Nghe Mộng Thần Ky giới thiệu đến mình lão liền hướng Phất Lan Đức gật đầu mỉm cười.<br><br>Mộng Thần Ky chỉ vào vị cuối cùng, nói: <i>\"Vị này là tam thủ tịch của giáo ủy, Trí Lâm hồn đấu la, vũ hồn Thiên Thanh Đằng, khống chế hệ tám mươi ba cấp tám hoàn khí hồn đấu la.\"</i><br><br>Trong ba vị cao tầng giáo ủy, Trí Lâm có bề ngoài là bình thường nhất, tướng mạo cũng rất bình thường, chỉ có cặp mắt lấp lóe tinh quang, gây cho người ta một loại cảm giác rất đặc thù.<br><br>Mặc dù đã biết trước bọn họ đều là cường giả hơn tám mươi cấp hồn đấu la, nhưng khi Mộng thần Ky chính thức giới thiệu thì cảm giác vẫn rung động như trước, nhất là lại có đến hai trong ba vị là khống chế hệ hồn đấu la.<br><br>Hồn sư giới ai cũng biết, công kích của cường công hệ hồn sư cố nhiên là mãnh liệt mà khống chế hệ hồn sư mới là khó đối phó nhất, cũng là đối thủ không muốn đối mặt nhất, trừ khi là vừa vặn khắc chế nhau, nếu không trong tình huống một đối một, đồng cấp bậc hồn sư rất khó chiến thắng khống chế hệ hồn sư.<br><br>Phất Lan Đức cũng lần lượt giới thiệu các vị sư phụ một phen, về phần Sử Lai Khắc Thất Quái, dù sao cũng chỉ là đệ tử nên hắn cũng không có nhiều lời giới thiệu, nhưng Phất Lan Đức nhìn ra được, sự hứng thú của ba vị cao tầng giáo ủy hội đối với Sử Lai Khắc Thất Quái tựa hồ so với bọn họ còn muốn nhiều hơn một chút.<br><br>Mộng Thần Ky nói: <i>\"Các vị không nên khách khí, đã đến đây thì cứ xem như nhà của mình, mau…mời vào trong!\"</i><br><br>Giáo ủy hội cũng không xa hoa như trong tưởng tượng của mọi người, trái lại chỗ ở bên trong của ba vị giáo ủy lại vô cùng đơn sơ.<br><br>Chỉ có một số vật dụng cần thiết cùng một ít thực vật điểm xuyến mà thôi.<br><br>Mọi người chia nhau ngồi xuống, bởi vì ghế trong giáo ủy hội cũng không nhiều, Sử Lai Khắc thất quái cũng chỉ có thể đứng sau Phất Lan Đức cùng các vị sư phụ. Lúc này trong ánh mắt mọi người cũng đều ánh lên vài phần hưng phấn, dù sao ở trước mặt họ là có ba vị hồn đấu la cấp bậc cường giả.<br><br>Tại hồn sư giới, hồn sư có thể tu luyện đến trình độ này tuyệt đối là <i>\"Phượng mao lân giác\"</i> (khó tìm như lông Phượng, sừng Lân, rất hiếm thấy), không ai là không có thực lực cường đại, cho dù là không thể đạt đến khả năng hủy thiên diệt địa thì cũng có thể tiêu sái tung hoành giữa vạn quân.<br><br>Mộng Thần Ky để cho người hầu bưng trà nước, điểm tâm lên…ánh mắt nhìn về hướng Sử Lai Khắc Thất Quái mỉm cười: <i>\"Nghe Tần Minh nói những hài tử này đã chiến thắng Hoàng Đấu chiến đội, thật sự là làm ta giật mình, \"</i>Quái vật học viện<i>\" quả nhiên là nơi hội tụ của \"</i>quái vật<i>\", thành tích của Tần Minh đã làm cho ta cực kỳ giật mình, lại không nghĩ tới quý viện cư nhiên lại còn có thể bồi dưỡng ra nhiều thiên tài vĩ đại như vậy.\"</i><br><br>Phất Lan Đức cười khổ: <i>\"Sử Lai Khắc học viện hiện đã không còn tồn tại!\"</i><br><br>Mộng Thần Ky nghiêm giọng: <i>\"Không, ngươi hãy nhìn những hài tử sau ngươi, thành tựu sau này của chúng và cả những đệ tử đã tốt nghiệp trước kia, tất cả hào quang vốn là thuộc về Sử Lai Khắc. Tần Minh với ta đã nói với nhau rất rõ ràng. Lần này các vị đến, đây chính là vinh dự của tệ viện, trừ khi các vị sư phụ đồng ý, nếu không học viện sẽ không tùy ý ràng buộc nhiệm vụ giảng dạy đối với các ngươi. Ở chỗ này, các vị hoàn toàn tự do, có yêu cầu, chỉ cần trong khả năng thì mọi chuyện đều sẽ rất dễ dàng!\"</i><br><br>Phất Lan Đức dù sao cũng là hơn bảy mươi cấp cường giả, tự nhiên cũng nhìn ra được sự chân thành, bọn họ là một lòng cầu tài, thậm chí không hề nghi ngờ lựa chọn tin tưởng vào Tần Minh!<br><br>Vị giáo ủy Trí Lâm, hồn đấu la ngồi một bên đột nhiên hỏi: <i>\"Nghe Tần sư phụ nói qua, được biết trong mấy vị đệ tử của quý viện có một vị thiên tài khống chế hệ hồn sư đặc biệt xuất sắc, không biết là vị nào?\"</i><br><br>Đại Sư lạnh nhạt cười(gãi trúng chỗ sướng rồi J), đạo: <i>\"Không dám gọi là thiên tài, Đường Tam!\"</i><br><br>Đường Tam đáp lời, từ trong Sử Lai Khắc thất quái đi ra, cung kính hướng ba vị giáo ủy hành lễ: <i>\"Xin chào ba vị sư phụ.\"</i><br><br>Trí Lâm mỉm cười, không khí chung quanh đột nhiên có chút vặn vẹo.<br><br>Những người khác không có cảm giác, nhưng Đường Tam lại phát hiện rõ ràng không khí chung quanh mình dường như đang ngưng đọng lại, hồn lực khổng lồ chấn động lan đến, thân thể của mình đã hoàn toàn không có cách nào nhúc nhích.<br><br>Cỗ hồn lực cùng với hồn lực Lam Ngân Thảo của hắn lại có phần tương tự, mặc dù đang gây áp lực trên thân thể mình nhưng lại hoàn toàn không hề có chút sát khí.<br><br>Hiểu được đối phương đang thử thực lực của mình, lập tức Đường Tam cũng không nhiều lời, Huyền Thiên Công liền vận chuyển đối kháng với ngoại lực đang không ngừng xâm nhập thân thể.<br><br>Sử Lai Khắc học viện mọi người đều biết Trí Lâm hiện đang làm gì, cũng không nói gì thêm, xem như là Trí Lâm đang khảo nghiệm thực lực nhập học. Phất Lan Đức xem trước mặt như không có chuyện gì, để cho các vị giáo ủy cao tầng của Thiên Đấu Hoàng Gia học viện càng nhìn rõ mình bồi dưỡng đệ tử là cỡ nào xuất sắc.<br><br><i>\"Di\"</i> Trí Lâm ánh mắt vốn bình thản dần trở nên kinh ngạc, thực lực của hắn là như thế nào, đầu tiên phát hiện Đường Tam hồn lực ước chừng khoảng trên dưới ba mươi cấp, điều này chứng minh Tần Minh tán dương cũng không quá lời.<br><br>Mà đối với việc hắn với mình tương đồng thực vật hệ hồn lực cũng không hề nghi vấn, chỉ là Trí Lâm không rõ rằng tại sao Đường Tam chỉ có ba mươi ba cấp hồn lực mà lại khó chơi như thế.<br><br>Thông qua hồn lực cảm giác được rằng Đường Tam hồn lực mặc dù còn xa mới bằng mình nhưng lại có tính dẻo dai bền bỉ vô cùng, áp lực càng lớn, sức co dãn càng cao.<br><br>Hơn nửa khả năng thừa nhận áp lực của thân thể Đường Tam cũng không phải là ba mươi ba cấp hồn sư có thể so sánh, đối mặt với áp lực, trên mặt hắn cũng không hề có chút biểu hiện thống khổ.<br><br>Phải biết rằng, áp lực hồn lực Trí Lâm xuất ra thì ba mươi cấp hồn sư thừa nhận có chút khó khăn.<br><br>Nhưng hắn nào đâu biết rằng thân thể Đường Tam không chỉ đơn thuần là được hồn hoàn cùng hồn lực cải tạo mà còn có phần đóng góp của một <i>\"ngoại phụ hồn cốt\"</i>. Nhân Diện Ma Chu hồn cốt bá đạo ra sao, đối với lực lượng thân thể, sự mềm dẻo, nhanh nhẹn toàn diện cải tạo thể hiện ra đều rất rõ ràng.<br><br>Nếu không như vậy, Đường Tam như thế nào có thể dẫn dắt Sử Lai Khắc chiến đội đối mặt cường địch cơ chứ.<br><br>Ngay cả Đái Mộc Bạch cũng tự nhận không bằng, tác dụng cải tạo của ngoại phụ hồn cốt cũng không đơn giản chỉ nhìn ở mặt ngoài, mà sự cải tạo bên trong cũng góp phần quan trọng không kém.<br><br>Trường bào trên người Hồn đấu la Trí lâm không gió cũng tự động, hắn mặc dù chỉ ngồi một chỗ nhưng Đường Tam rõ ràng cảm giác được áp lực vẫn đang từng chút một tăng lên.<br><br>Vị hồn đấu la cực kỳ cẩn thận, vì sợ Đường Tam nhất thời khó lòng thừa nhận áp lực, hắn khống chế hồn lực tăng lên một cách chậm chạp, một khi Đường Tam có dấu hiệu không thể thừa nhận được nữa thì lập tức có thể thu tay.<br><br>Đường Tam dĩ nhiên cũng hiểu được vị khống chế hệ hồn đấu la vẫn đang khảo nghiệm chính mình, có mặt Phất Lan Đức cùng với Đại Sư và mọi người trong học viện, hắn đã biết hắn không chỉ đơn giản là đại biểu cho mỗi chính mình, mà còn là đại diện cho cả Sử Lai Khắc học viện. Cho nên mặc dù áp lực chung quanh càng lúc càng lớn, Huyền Thiên Công trong cơ thể dưới áp lực cũng càng lúc vận chuyển càng nhanh, mà trên mặt lại không hề hiện ra nửa phần thống khổ.<br><br>Trải qua nhiều năm tu luyện cùng với vô số lần <i>\"ma luyện\"</i> (tu luyện vượt khả năng) cùng khảo nghiệm, ý chí lực của Đường Tam đã không phải một hài tử mười ba tuổi có thể so sánh được. Lúc trước, sự thống khổ của việc tiếp nhận hồn hoàn mang lại hắn còn có thể chịu đựng được thì lúc này hắn sao lại có thể dễ dàng khuất phục được.<br><br>Song quyền âm thầm nắm chặt nhưng sắc mặt Đường Tam lại không hề thay đổi, thần sắc không chút kiêu ngạo, nương theo Huyền Thiên Công thúc dục, chung quanh thân thể dần dần hiện ra một tầng khí vụ nhàn nhạt màu trắng, tỏa mùi hương thơm ngát.",
    "header": "Chương 156: Quán thông nhất mạch (1)",
    "nextchapterid": 20952,
    "nexturl": "?type=chapter&chapter=20952&story=9277&name=dau-la-dai-luc-chuong-157-quan-thong-nhat-mach-(2)",
    "prechapterid": 20950,
    "preurl": "?type=chapter&chapter=20950&story=9277&name=dau-la-dai-luc-chuong-155-thien-dau-hoang-gia-hoc-vien",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}