{
    "chapterid": 20955,
    "chapterindex": 160,
    "cururl": "?type=chapter&chapter=20955&story=9277&name=dau-la-dai-luc-chuong-160-phong-hao-dau-la,-phong-hao-doc-(2)",
    "datacontent": "Dịch: atula23<br><br>Biên: atula23 và LostEvil<br><br>Nguồn:<br><br>Khi hắn mở hai mắt, ngay lập tức, nhiệt độ trong Giáo uỷ đại sảnh phảng phất giảm xuống vài phần. Đó là một đôi mắt màu xanh biếc, ánh mắt không có một chút sinh khí nào cả, không chỉ toát ra là lạnh lẽo như băng, mà còn có cả sự lãnh khốc tà dị.<br><br>Đái Mộc Bạch kêu lên một tiếng đau đỡn, toàn thân kịch liệt run rẩy, lặng yên không một tiếng động ngã xuống đất không nhúc nhích.<br><br>Một ngọn roi dài màu xanh nhanh như chớp xuất hiện, quấn quanh hông Đái Mộc Bạch, mạnh mẽ kéo hắn trở lại. Chính là Thiên Thanh đằng Hồn đấu la Trí Lâm Tam Tịch xuất thủ.<br><br><i>\"Thân vương điện hạ, ngài không nên quá đáng như vậy.\"</i> Mộng Thần Ky tức giận nói.<br><br>Tuyết Tinh thân vương lạnh nhạt nói: <i>\"Ta quá đáng? Mộng Thần Ky thủ tịch, ngươi chớ quên, Học viện này thuộc về Hoàng thất, là người quản lý trực tiếp, ta có đủ tư cách quyết định mọi việc. Ngươi nếu như không phục, có thể đi tố cáo với bệ hạ, nhưng trước khi bệ hạ chưa miễn trừ chức vụ của ta, nơi này vẫn do ta định đoạt.\"</i><br><br><i>\"Ngươi …\"</i> Mộng Thần Ky tức giận đến râu tóc đều dựng đứng lên, không nói nên lời.<br><br>Thanh quang lóng lánh chui vào trong cơ thể Đái Mộc Bạch. Bị bao vây trong màn thanh quang, Đái Mộc Bạch lúc này mới tỉnh, nhưng trong mắt lại lộ một sự sợ hãi, mờ mịt.<br><br>Một nháy mắt trước đó, hắn chỉ cảm giác được toàn thân lạnh giá, cái gì cũng không biết, đừng nói là công kích, căn bản là không có nửa cơ hội phản kháng.<br><br>Tuyết Tinh thân vương quay người sang bên phải, khi đối mặt với ba vị Giáo uỷ cùng với đám Sử Lai Khắc học viện thì thập phần cao ngạo, nhưng đối với lão già tóc xanh (lục phát lão giả) bên cạnh thì lại vô cùng cung kính, <i>\"Độc Cô tiên sinh, phiền ngài.\"</i><br><br>Lục phát lão giả ánh mắt nhàn nhạt nhìn về đám người Sử Lai Khắc học viện trước mặt, <i>\"Dùng thực lực bản thân để chứng minh, các ngươi lên cùng lúc đi.\"</i> Vừa nói, một tầng lục quang mãnh liệt chợt từ trên thân người hắn phóng thích ra, ngay sau đó, một quầng sáng hình tròn từ dưới chân hắn chồi lên, nhưng thân thể hắn lại không xuất hiện chút biến hoá nào hết.<br><br>Vàng, vàng, tím, tím, đen, đen, đen, đen, đen. Tổng cộng chín hồn hoàn xuất hiện, hào quang chói mắt khiến cho cả Giáo uỷ đại sảnh cũng trở nên huyễn lệ hơn.<br><br>Sắc mặt đám người Sử Lai Khắc học viện thay đổi. Ba gã Giáo uỷ sắc mặt cũng thay đổi. Không ai ngờ được rằng lục phát lão giả lôi thôi luộm thuộm trước mặt lại là một trong những người mạnh nhất đại lục, Phong hào đấu la hồn lực hơn chín mươi cấp.<br><br>Đừng nói là đám người Sử Lai Khắc học viện, cho dù là ba vị hồn đấu la trên tám mươi cấp cũng không có một chút niềm tin có thể chống lại đối phương. Hồn đấu la và Phong hào đấu la, mặc dù chỉ là chênh lệch một bậc danh hiệu, nhưng thực lực căn bản là không thể so sánh cùng nhau.<br><br>Cấp bậc càng cao, mỗi một cấp giữa hai danh hiệu chênh lệch lại càng lớn. Mặc dù trên người lục phát lão giả kia, năm cái hồn hoàn sau đều là màu đen, nhưng ai cũng nhận ra chúng đều tiếp cận hồn hoàn mười vạn năm, mà cái hồn hoàn cuối cùng ước lượng có thể là chiến lợi phẩm có được từ hồn thú trên bảy vạn năm.<br><br>Từ hơi thở trên người lục phát lão giả, có thể cảm giác được hắn là một vị Phong hào đấu la thú vũ hồn, mà khi hắn phóng thích ra vũu hồn, thân thể không có chút biến hoá, càng thêm chứng tỏ hắn vô cùng khủng bố. Đối với trình độ khống chế vũ hồn tời mức này, e rằng chỉ có hồn sư Phong hào đấu la cấp bậc đứng đầu mới có thể làm được.<br><br><i>\"Các hạ họ là Độc Cô, trên người toát ra mùi vị áp bức, nếu ta đoán không sai, các hạ có lẽ là Phong hào vì độc, Độc đấu la Độc Cô Bác tiền bối.\"</i> Đại sư tiến lên từng bước, ngăn trở cơn giận dữ của vài vị sư phụ Sử Lai Khắc học viện, hướng tới lục phát lão giả nói.<br><br><i>\"Ha ha ha ha.\"</i> Lục phát lão giả cười một tiếng kì quái, <i>\"Không ngờ, có người lại có thể nhận ra ta, đúng, ta đúng là Độc Cô Bác. Đã biết tên của ta, các ngươi còn chưa chịu lăn đi sao?\"</i><br><br>Sắc mặt đại sư vẫn bình tĩnh như trước, gật đầu không nghi ngờ nói, <i>\"Được, chúng ta lăn đi. Phất Lan Đức, chúng ta lăn đi thôi.\"</i> Nói xong, một tay hắn kéo Phất Lan Đức hướng ra phía ngoài đi.<br><br>Ngay lúc đó Phất Lan Đức dùng sức giãy ra khỏi tay của đại sư, ánh mắt hắn phóng thích quang mang lạnh lùng, <i>\"Tiểu Cương, ta không thể để Sử Lai Khắc bị sỉ nhục.\"</i><br><br>Đại sư cả giận nói: <i>\"Ngươi không sợ chết, chẳng lẽ ngươi muốn mọi người cùng chết sao? Phong hào đấu la, là ngươi có khả năng chống lại sao? Nếu ngươi cũng là Phong hào đấu la, ngươi đã có thể tuỳ tiện khiến cho người ta phải lăn đi. Nhưng ngươi không phải, cho dù mấy lão già chúng ta không sợ chết, chẳng lẽ ngươi muốn cho bọn nhỏ cũng bị huỷ diệt hay sao? Độc Đấu La độc tuyệt thiên hạ. Ngươi cho rằng công kích của hắn chỉ nhắm vào một mình ngươi?\"</i><br><br>Nói xong những lời này, đại sư mặt hướng ba vị Hồn đấu la Giáo uỷ, <i>\"Thực xin lỗi ba vị tiền bối. Việc ngày hôm nay đến đây thôi. Nhưng thịnh tình ba vị đã chiêu đãi, chúng ta sẽ vình viễn không quên. Sau này còn gặp lại.\"</i><br><br><i>\"Chờ một chút.\"</i> Mộng Thần Cơ trong mắt quang mang rực sáng, chăm chú nhìn chín hồn hoàn lóng lánh trên người Độc Đấu La. <i>\"Độc Cô Bác, để cho ba lão già chúng ta lính giáo độc của ngươi.\"</i><br><br>Thiên Tinh lô Hồn đấu la Bạch Bảo Sơn, Thiên Thanh đằng Hồn đấu la Trí Lâm lần lượt đi ra đằng sau Mộng Thần Ky, ba người đồng thời phóng thích ra khí thế mạnh mẽ.<br><br>Mộng Thần Ky thân thể trở nên hư ảo, cả người hoá thành một đạo hư ảnh tối đen, một màn hắc vụ từ dưới chân mọc lên, hai vàng, ba tím, ba đen, tám hồn hoàn đồng thời phóng thích.<br><br>Từ hồn hoàn có thể nhìn ra chênh lệch giữa hai bên. Hồn hoàn thứ năm của Độc Đấu La Độc Cô Bác đã là cấp bậc vạn năm, trong khi hồn hoàn thứ năm của Mộng Thần Ky lại chỉ có một ngàn năm.<br><br>Thiên Tinh Lô hồn đấu la Bạch Bảo Sơn lòng bàn tay xuất hiện một cái lô kim quang rực rỡ, phía trên có tổng cộng bảy khối ngân tinh sáng lấp lánh, hồn hoàn có cùng phẩm chất giống với Mộng Thần Ky, hơi thở ngưng trọng toả trải rộng toàn thân.<br><br>Thiên Thanh đằng hồn đấu la Trí Lâm trên ngươi chỉ xuất hiện một cây Thiên thanh đằng (dây thừng), nhưng sợi dây này màu sắc lại giống như phỉ thuý trong suốt, thanh khí nhàn nhạt từ trên người toả ra, tràn ngập toàn thân.<br><br>Lúc này, bên đám Sử Lai Khắc học viện, mọi người sắc mặt đều rất khó coi, nhưng ai cũng không chú ý tới, Tiểu Vũ đứng ở phía sau cùng lúc này đang kịch liệt thu liễm hơi thở bản thân, sắc mặt đã có vẻ hơi tái nhợt, không còn chút máu.<br><br>Tử lúc Tuyết Tinh thân vương ba người tiến vào nơi này, nàng đã bắt đầu làm như vạy, chỉ có điều vẫn không ai chú ý tới nàng mà thôi, hai mắt của nàng bất tri bất giác đã biến thành màu đỏ.<br><br>Ba vị hồn đấu la cùng một vị Phong hào đấu la giằng co, khiến cho không khí trong Giáo uỷ đại sảnh trở nên cực kỳ ngưng trọng.<br><br>Ba vị Hồn đấu la hơi thở bảo vệ đám người Sư Lai Khắc học viện ở phía sau lưng, mà Độc Đấu La Độc Cô Bác tự nhiên ngăn chặn áp lực đập vào mặt Tuyết Tinh thân vương cùng vớ tứ hoàng tử Tuyết Băng, có thể thấy đại chiến hết sức căng thẳng.<br><br>Độc Cô Bác mặc dù thực lực vô cùng mạnh mẽ, nhưng đối mặt với ba gã Hồn đấu la liên thủ, hắn cũng không dám đại ý, đôi mắt màu xanh biếc rốt cục toát ra vài phần ngưng trọng.<br><br><i>\"Ba vị Giáo uỷ, các ngươi làm gì vậy?\"</i> Tuyết Tinh thân vương giọng nói tức giận, hắn lúc này trong lòng đã có chút hối hận. Ba vị Giáo uỷ này dù sao cũng đều hơn tám mươi cấp, là cường giả được Thiên Đấu đại đế coi trọng, nếu vạn nhất thật sự đánh nhau, xảy ra vấn đề gì hắn cũng không thể gánh nổi trách nhiệm.<br><br><i>\"Tuyết Tinh thân vương, ngươi khư khư cố chấp, sau hôm nay, ba người bọn lão phu nhất định đến trước mặt bệ hạ tố cáo ngươi, để bệ hạ xử lý.\"</i> Mộng Thần Ky thực sự nổi giận nói. Đám người Sử Lai Khắc học viện đã để lại ấn tượng vô cùng tốt cho hắn, lại càng làm cho bọn hắn cực kỳ kinh hỷ là Đường Tam, mà lúc này sự hợp tác vô cùng có lợi đối với Thiên Đấu hoàng gia học viện lại đang biến thành bọt nước, hắn làm sao mà chịu nổi đây?<br><br>Nói về tuổi, vị Phong hào đấu la Độc Cô Bác kia cũng không lớn hơn hắn, lúc này vị Giáo uỷ thủ tịch đã thực sự nổi giận, bất chấp hậu quả. Đối với hắn mà nói, tình thế trước mắt đã không còn là chỉ của việc đám Sử Lai Khắc học viện lưu lại hay không, mà liên quan đến chuyện mặt mũi ba vị Hồn đấu la bọn họ. Đương nhiên, sự kinh diễm do Đường Tam lúc trước mang tới cũng có tác dụng xúc tác quan trọng.<br><br><i>\"Bỏ đi\"</i> Phất Lan Đức trong lòng thầm than một tiếng, hai nắm chặt chợt buông ra, hai mắt dấu sau kính pha lê trở nên bình tĩnh lại, hướng ba vị Hồn đấu la hơi thi lễ, <i>\"Không ngờ, lần này đến đây, lại gây cho ba vị tiền bối phiền toái như vậy, Phất Lan Đức vô cùng hổ thẹn. Thiên Đấu hoàng gia học viện sẽ không lưu chúng ta lại, chúng ta sao có thể nhờ vả chứ? Cho dù qua ngày hôm nay, chỉ sợ cũng không thể có được sự an bình. Ba vị tiền bối, lần này tạm biệt, ngày khác Phất Lan Đức trở lại bái phỏng.\"</i><br><br>Phất Lan Đức sớm không phải còn tuổi trẻ xúc động, tự nhiên hiểu được đạo lý tay không dài hơn chân, vị Tuyết Tinh thân vương kia đã không che dấu thái độ thù địch, sau này chắc chắn sẽ còn gây ra nhiều phiền toái nữa. Thiên Đấu hoàng gia học viện mặc dù tốt, nhưng cuối cùng không phải là nơi có thể ở lâu dài được.<br><br><i>\"Phất Lan Đức viện trưởng.\"</i>Mộng Thần Ky kêu lên có chút lo lắng.<br><br>Phất Lan Đức không xoay người lại, dẫn đám người Sử Lai Khắc học viện bước nhanh ra phía ngoài. Khi Sử Lai Khắc thất quái đi ngang qua vị Tứ hoàng tử Tuyết Băng kia, rõ rằng thấy lại trong mắt hắn có chút hả hê, còn vị Tuyết Tinh thân vương thì đầu ngẩng lên cao, phảng phất như không nhìn thấy đoàn người Phất Lan Đức. Ba vị Hồn đấu la sắc mặt lúc đỏ lúc trắng, hiển nhiên là đã phẫn nộ tới cực điểm, nhưng lúc này bọn họ có năng lực gì? Nơi này dù sao cũng thuộc về Thiên Đấu đế quốc hoàng thất.<br><br>Đúng lúc này, một cô gái xinh đẹp chạy từ bên ngoài vào, <i>\"Ông nội\"</i> vừa vào cửa nàng nhân tiện lao thăng về phía người có chín cái hồn hoàn, Độc Cô Bác.<br><br>Lúc trước vẻ mặt còn âm lãnh, Độc Cô Bác gặp lại nàng, trê mặt thần sắc ngay lập tức trở nên nhu hoà, đem cô gái ôm vào trong lòng, cười ha ha, <i>\"Nhạn Nhạn, ân, rất tốt, thực lực của ngươi lại có tiến bộ.\"</i><br><br>Cô gái này Sử Lai Khắc thất quái đều biết, chính là lần trước ở Tác Thác thành đại đấu hồn tràng tiến hành đấu hồn với nhau, Hoàng đấu chiến đội khống chế hệ hồn sư, Độc Cô Nhạn.",
    "header": "Chương 160: Phong Hào đấu la, Phong hào: Độc (2)",
    "nextchapterid": 20956,
    "nexturl": "?type=chapter&chapter=20956&story=9277&name=dau-la-dai-luc-chuong-161-phong-hao-dau-la,-phong-hao-doc-(3)",
    "prechapterid": 20954,
    "preurl": "?type=chapter&chapter=20954&story=9277&name=dau-la-dai-luc-chuong-159-phong-hao-dau-la,-phong-hao-doc-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}