{
    "chapterid": 20962,
    "chapterindex": 167,
    "cururl": "?type=chapter&chapter=20962&story=9277&name=dau-la-dai-luc-chuong-167-bang-hoa-luong-nghi-nhan-(2)-doc-(3)",
    "datacontent": "Dịch: Just_Wannabe<br><br>Biên:LostEvil<br><br>Nguồn:<br><br><i>\"Ngoại phụ hồn cốt còn có thể dùng như vậy hay sao?\"</i> trong mắt Độc Cô Bác hiện lên một tia kinh ngạc. Nhưng hắn cũng không có nói gì, chỉ là nhìn sự tồn tại của tám cái chu mâu sau lưng của Đường Tam. Tại giữa đêm, thực lực Đường Tam cũng không thể so sánh với hắn.<br><br>Đường Tam cũng không có nhìn Độc Cô Bác mà ánh mắt đều hướng về tình cảnh bên trong sơn cốc. Điều làm hắn có chút kinh ngạc chính là bên trong sơn cốc trước mắt so với ôn tuyền cũng không có giống như mình tưởng tượng. Diện tích ôn tuyền cũng không lớn nhưng chia làm hai phần.Thủy đàm hình quả trứng nằm ở chính giữa. Trong thủy đàm có hai dòng nước phân biệt một dòng màu nhũ bạc và một dòng đỏ thẫm. Kì dị hơn chính là chúng mặc dù cùng tồn tại trong thủy đàm nhưng luôn có thể phân định rõ ràng. Hai dòng nước này không hề xâm phạm lẫn nhau, thủy chung vẫn bào trì trạng thái cân bằng.<br><br>Hơi nước cuồn cuộn bốc lên. Nguyên nhân chính là do hai chủng loại ôn tuyền cùng nhau tạo ra, không ngừng bốc hơi mà bay thẳng lên miệng núi rồi mới từ từ tán đi.<br><br><i>\"Đây là…\"</i> Đường Tam nhìn cảnh trước mặt, thân thể kích động không tự chủ run lên. Hắn không nghĩ tới, đến thế giới này lại có thể nhìn thấy một cảnh đẹp đẽ lạ thường như vậy. Mặc dù hắn trước kia chưa từng gặp nhưng trong trí nhớ hình như có tồn tại một nơi có tình cảnh tương tự.<br><br>Huyền Thiên Bảo Lục ngoài trừ hơn trăm loại ám khí chuyên môn, còn có một chương về độc kĩ bí lục. Bên trong ghi chép một ít về dược vật cực kì quí hiếm. Kịch độc có, mà thiên tài địa bảo tương tự cũng có. Mà tại cuối chương của bí lục, có ghi chép lại ba nơi tồn trữ báu vật-Tụ bảo bồn.<br><br>Tụ bảo bồn này đương nhiên không phải là chỉ nơi cất giữ vàng bạc châu báu, mà chính là về dược vật, về hoàn cảnh thiên nhiên nơi có dược vật cực kì trân quí. Trong ba tụ bảo bồn, các loại thực vật căn bản là không thể sinh trưởng trong hoàn cảnh đó, bởi vì thực vật thường không thể thích nghi được với hoàn cảnh đặc thù của nơi đó. Chính vì vậy mà thực vật có thể sinh trưởng ở tụ bảo bồn, đều là những thực vật vô cùng quí hiếm và cũng rất quý trọng. Tại tụ bảo bồn, thực vật sinh trưởng nhanh hơn nhiều so với điều kiện bình thường. Nếu một gốc linh chi sinh trưởng mười năm ở tụ bảo bồn, thì tương đương có hiệu quả đến một trăm năm.<br><br>Tam đại tụ bảo bồn cũng chính là được thiên nhiên ưu ái, chính là nơi linh khí của trời đất tụ tập. Mà cảnh vật trước mắt lại đúng như những gì được ghi trong Huyền Thiên Bảo lục.<br><br><i>\"Băng hỏa lưỡng nghi nhãn, đây chính là băng hỏa lưỡng nghi nhãn?\"</i><br><br>Băng hỏa lưỡng nghi nhãn chính là để chỉ nơi hai con suối băng hỏa vì may mắn được thiên nhiên ưu ái mà giao nhau. Ngàn vạn năm cũng không nhất định có thể hình thành một nơi như thế.<br><br>Trong đời người có thể nhìn thấy một trong tam đại tụ bảo bồn, nơi thiên địa tinh hoa tụ tập dày đặc, Đường Tam như thế nào lại không kích động. Hắn lúc này rốt cục hiểu được tại sao lão quái vật trước mặt lại có thể trong tình huống bị độc mãnh liệt như vậy mà vẫn có thể tu luyện đến phong hào đấu la cảnh giới. Điều đó cùng Băng hỏa lưỡng nghi nhãn chắc chắn có quan hệ.<br><br>Băng hỏa lưỡng nghi nhãn không chỉ là nơi dưỡng vật, đối với thân thể con người cũng có những tác dụng đặc thù. Một khi loài người hoặc động vật tại Băng hỏa lưỡng nghi nhãn sinh sống, trong khoảng thời gian ngắn, thân thể sẽ chịu tác dụng của hai loại thuộc tính cực đoan trong thiên nhiên. Nếu không kịp thời rời đi, nhất định sẽ bạo thể mà chết. Nhưng đối với những người như Độc Cô Bác mà nói lại là có lợi vô cùng. Cực nhiệt cùng cực hàn đối với độc đều có tác dụng khắc chế. Mà Băng hỏa lưỡng nghi nhãn loại này chính là thiên tài địa bảo, đối với độc vật khắc chế cực kì mãnh liệt. Nếu không cũng không thể để cho các loại thực vật quý hiếm đồng thời sinh trưởng ở chỗ này.<br><br>Có Băng hỏa lưỡng nghi nhãn áp chế, thân thể Độc Cô Bác mới có thể áp chế kịch độc trong cơ thể không phát tác. Băng hỏa lưỡng nghi nhãn đối với đặc tính không chỉ giúp bảo vệ các loại thực vật quý hiếm, còn có thể giúp cho lão bảo vệ tính mạng.<br><br><i>\"Băng hỏa lưỡng nghi nhãn? Người đang nói cái gì?\"</i> Độc Cô Bác có chút nghi hoặc, nhìn Đường Tam.<br><br>Đường Tam miễn cưỡng bình phục tâm tình đang kích động,<i>\" Không có gì, ta chỉ là không nghĩ tới còn có địa phương tốt như thế này tồn tại. Nếu như trước, ta đối với ngươi chỉ có ba thành nắm chắc, thì bây giờ, có Băng hỏa lưỡng nghi nhãn, ta nắm chắc đến năm thành.<br><br>\"</i>Ngươi nói cái gì? Chỉ có năm thành<i>\" Lời nói của Độc Cô Bác toát lên vẻ bất thiện.\"</i> Tiểu tử, ngươi từ đầu đều là gạt ta?<i>\"<br><br>Đường Tam lạnh lùng nói,\"</i> Ta lừa ngươi sao? Thân thể ngươi chịu độc tính nhiều năm như vậy, có 5 thành nắm chắc đã là cao rồi. Tuy nhiên, cho dù không thể chữa tốt, cũng có thể giúp ngươi hóa giải thống khổ. Còn như với cháu gái ngươi, với sự trợ giúp của Băng hỏa lưỡng nghi nhãn, ta có thể chắc chăn chữa khỏi.<i>\"<br><br>Sắc mặt Độc Cô Bác lúc này mới tốt hơn một chút, chỉ vào chunh quanh Băng hỏa lưỡng nghi nhãn, nói:\"</i> Tất cả dược vật của ta đều được trồng ở đây. Mọi loại độc dược, bổ dược đều tùy người sử dụng. Nhưng nếu ngươi dám phá hủy nơi này, ta sẽ làm ngươi sống không bằng chết. Ta nói cho người một ngày thời gian. Sáng sớm ngày kia, nếu ngươi không thể thông qua khảo nghiệm của ta, thì đó chính là ngày diệt vong của ngươi. Đương nhiên ngươi cũng có thể chạy trốn. Nhưng không ngại nói cho ngươi biết, nơi này gọi là hồn thú sâm lâm. Ngoại trừ ngọn núi này đã bị ta lập độc trận, hồn thú không dám đi vào bên trong. Nhưng bên ngoài, hồn thú cấp bậc ngàn năm nhiều vô kể. Ngươi nếu dám trốn, căn bản ta không cần ta động thủ, hồn thú cũng sẽ đem ngươi xé xác.<i>\"<br><br>Nói xong, lão phóng người lên,mũi chân khẽ chạm vào vách đá, trông giống như một con chim hướng lên miệng của sơn khẩu mà đi. Thân ảnh đã rời xa, nhưng có một thanh âm rõ ràng truyền xuống:\"</i> Tiểu tử, nhớ kĩ, Không nên chạm vào hai loại ôn tuyền. Nơi đó cực hàn cực nhiệt. Cho dù là ta cũng không thể duy trì lâu. Nếu ngươi tiếp xúc, chỉ có con đường chết.<i>\"<br><br>Nhìn độc cô bác biến dần trong màn hơi nước, Đường Tam khóe miệng dần dần mỉm cười. Còn cần ngươi phải nói hay sao? Ta nếu không phải tự sát, như thế nào lại tự mình xuống Băng hỏa lưỡng nghi nhãn đây chứ? Phải biết rằng, đây chính là nơi chí hàn chí nhiệt mà thiên địa sinh ra.<br><br>Độc Cô Bác rời đi, Đường Tam cũng không kiềm chế lòng hưng phấn của chính mình nữa, bước nhanh đi tới Băng hỏa lưỡng nghi nhãn. Dòng nước trước mắt sôi trào đỏ rực. Nhưng kì lạ là xung quanh không hề tồn tại bất kì nhiệt độ gì.<br><br>Đường Tam đương nhiên không bị tình cảnh này lừa gạt. Bình tình nhìn dịch thể màu đỏ. Nhiệt độ của dịch thể như vậy có thể so sánh với nham thạch nóng chảy. Nếu vì lòng hiếu kì mà chạm vào nó, khẳng định sẽ bị đốt đến chết.<br><br>Thở sâu một cái, Đường Tam cảm thấy tim mình không ngừng đập nhanh hơn. Loại kích động không thể áp chế này có lẽ đây là lần đầu tiên trong đời hắn trải qua. Cho dù là tại kiếp trước, hắn cũng chỉ từng gặp một lần khi chế tạo ra Phật nộ đường liên.<br><br>Công tụ song nhãn, Tử Cực Ma Đồng phát động. Tại tác dụng của Huyền Thiên Công, cảnh vật trước mắt đều trở nên rõ ràng. Cứ như trước,mặc dù trong hoàn cảnh hơi nước mông lung nhưng nhờ vào ánh sáng của các vì sao trên trời, Đường Tam vẫn có thể nhìn rõ hết thảy cảnh vật xung quanh.<br><br>Chung quanh Băng hỏa lưỡng nghi nhãn có đủ các loại thực vật, thiên hình vạn trạng, tựa như thiên đường của các loài thực vật. Mà những thực vật này đều là hết sức quý hiếm. Dù chỉ là liếc mắt một cái nhưng Đường Tam cũng không khỏi trợn mắt há mồm.<br><br>Trước mặt hắn không xa, gần bên dòng suối có màu trắng sữa, có một bụi rậm, nhìn tựa như một con sâu nhỏ.Đường Tam cẩn thận từng li từng tí một, dè dặt ngồi xuống, cẩn thận quan sát. Nội tâm tức khắc tràn ngập chấn động mãnh liệt.<br><br>\"</i>Đây là tuyết tàm? Là loại cực phẩm đông trùng hạ thảo– tuyết tàm.<i>\" Hắn liếc mắt một cái tựu nhận thức ra thứ đang ở trước mặt. Tim đập tựa hồ càng lúc càng nhanh.<br><br>Đường Môn dụng độc nổi tiếng thiên hạ, đối với các loại dược vật nghiên cứu cực kì thấu triệt. Tất cả đều là kết quả đúc kết của vô số tinh anh trong Đường Môn. Chỉ là ngoại môn đệ tử, Đường Tam mặc dù không được chính thức học những thứ tinh túy nhất, nhưng đối với các loại dược vật cũng là cực kì hiểu rõ. Bởi vì khi hắn chế tạo các loại cơ quan cũng như ám khí, thường xuyên phải phối thêm độc dược. Bất luận là độc dược, giải dược cũng đều rất tinh thông. Nếu không hắn làm sao có thể mới chỉ liếc mắt mà đã nhìn ra độc đấu la Độc Cô Bác bị độc của chính mình cắn trả cơ chứ.<br><br>Đông trùng hạ thảo (mùa đông là con sâu, mùa hè là thực vật)không nghi ngờ gì chính là một loại cực phẩm dược liệu,gọi đơn giản là \"</i>trùng thảo\". Cái gọi là đông trùng hạ thảo, kì thật nó chính là một loại thực vật bậc thấp, chuyên kí sinh trên thực vật. Chúng là một loại thực vật dạng nấm, mùa đông thì kí sinh giống như các loại côn trùng sâu bọ, sinh hoạt trên núi cao. Nó xâm nhập vào trong cơ thể của ấu trùng hoặc côn trùng trưởng thành, hấp thụ chất dinh dưỡng, đợi đến khi tổ chức dạng sợi khuẩn từ từ tràn ngập trong cơ thể, vật chủ sẽ chết. Cho đến khi vào hè, bào tử dạng nấm từ trong cơ thể vật chủ sinh sôi nảy nở, từ trên đỉnh đầu của vật chủ mang theo hạt mà vươn ra ngoài. Loại kí sinh này rất nổi tiếng, vì thế mà chúng được đặt tên như vậy luôn.<br><br>Mà tuyết tàm này lại chính là loại cực phẩm trong số đông trùng hạ thảo. Loại này bên ngoài có màu trắng xám, trên có vân, đúng tám cái vân, chia thành bốn cặp rõ ràng. Đường Tam vươn tay cẩn thận bẻ lấy, trên thân tiết ra một chất dịch màu trắng vàng. Hạt mảnh, nhỏ và dài. Lá màu nâu. Thân hình trụ. Tuyết tàm này so với một con trùng thì dài hơn. Trên ngọn chính là bào tử, bào tử này có chút phình to ra, bên ngoài có ánh vàng, bên trong là màu trắng. Cả cái tuyết tàm này phình ra chẳng những so với các loại đông trùng hạ thảo khác to hơn nhiều, mà công hiệu theo đó cũng tốt hơn rất nhiều.<br><br>Mà tuyết tàm trước mặt Đường Tam lúc này lớn hơn gấp đôi so với ấn tượng về tuyết tàm ở kiếp trước. Cả một bụi rậm này, có rất nhiều cây tuyết tàm. Mặc dù tuyết tàm cũng không được tính là thiên tài địa bảo, nhưng chất lượng như thế này, Đường Tam trước kìa nghe cũng chưa từng nghe qua.<br><br>Ngay sau đó, Đường Tam lại chú ý tới một loại thực vật khác bên cạnh tuyết tàm. Cái cây này có vỏ ngoài màu nâu vàng, thân màu vàng đỏ. Các nụ hoa cùng những chiếc lá màu xanh mọc lẫn với nhau. Cuống lá dài và mành, uốn lượn. Phiến lá hình cánh quạt, nhọn dần về phía đầu lá. Mùa hè, những chiếc lá xanh biếc mở rộng, lộ ra những bông hoa màu tím hình dáng thập phần kì dị..",
    "header": "Chương 167: Băng hỏa lưỡng nghi nhãn (2): Độc (3)",
    "nextchapterid": 20963,
    "nexturl": "?type=chapter&chapter=20963&story=9277&name=dau-la-dai-luc-chuong-168-bang-hoa-luong-nghi-nhan-(3)-doc-(3)",
    "prechapterid": 20961,
    "preurl": "?type=chapter&chapter=20961&story=9277&name=dau-la-dai-luc-chuong-166-bang-hoa-luong-nghi-nhan-(1)-doc-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}