{
    "chapterid": 20967,
    "chapterindex": 172,
    "cururl": "?type=chapter&chapter=20967&story=9277&name=dau-la-dai-luc-chuong-172-hoang-kim-thanh-long-vs-bich-lan-xa-hoang(2)-doc-(3)",
    "datacontent": "Dịch giả: Dangneo<br><br>Đại sư cũng không dám làm cho La tam pháo bị quang mang trắng bệch kia bắn phải, từ vẻ ngưng trọng trong mắt đối thủ thì có thể nhìn ra công kích của Hai đạo quang mang này không bình thường chút nào.<br><br>Hai Cánh của La tam pháo bỗng thu lại, thân thể giống như sao băng hướng mặt đất rơi xuống, cùng lúc đó, toàn thân kim quang đại thịnh, đột nhiên tại giữa không trung xoay người lại.<br><br><i>\"Thúi lắm như đánh lôi, oanh thiên ngày liệt địa la tam pháo. \"</i> ( đây là chiêu thức độc nhất vô nhị của L.T.P nên mình cứ giữ nguyên vậy, nhờ Biên Dịch giúp nhé)<br><br>Đại sư xuất kích đúng là thuộc về hồn kỹ công kích của Tam pháo, nhưng bây giờ đã là Hồn kỹ của hoàng kim thánh long thì tác dụng chắc chắn không giống với tiểu kỹ xảo trước đây mà Tam Pháo thi triển ra.<br><br>Một chùm khí vụ màu vàng từ dưới đuôi rồng phun ra, tại giữa không trung ngưng tụ thành một đoàn quang thuẫn mày vàng kim đón đợi đòan bạch quang đang đánh tới.<br><br>Ông một tiếng, La tam pháo cùng Đại sư thân thể đồng thời kịch liệt run rẩy, va chạm mạnh mẽ của Kim Thuẫn và Bạch Quang giữa không trung, hơn nữa sau đó một màn xảy ra khiến người khác phải giật mình: Khi Kim Thuẫn bị chạm vào quang mang đã bị nó hòa quện vào rồi năng lượng vốn là hư vô bỗng biến thành thật thể, hóa thnàh một tảng đá từ trên trời rơi xuống đất.<br><br>Đại sư rốt cục biết độc cô bác này có Đầu Hồn Cốt với kỹ năng là gì, không khỏi hít một ngụm khí, nếu hắn đoán không sai, kia hẳn phải là một loại hồn thú tồn tại cao nhất của xà tộc, được xưng là nữ hoàng Mỹ Đồ Toa ( Medusa) hơn nữa đây là tồn tại đặc biệt, Mỹ Đồ Tao khi sinh ra chắc chắn sẽ có Hồn Cốt. Mà kỹ năng nhìn vật khác mà khiến chúng hóa đá là Kỹ năng Độc đáo nhất của chúng, Vậy hồn cốt kia ít nhất phải là của một Mỹ Đồ Toa có tuổi trên ngàn năm.<br><br>Mặc Mặc dù la tam pháo có kỹ năng hóa thành Tấm chắn ngăn lại một kích này, nhưng do bị năng lượng dẫn dắt khiến kim quang trên người nó trở nên ảm đạm hơn rất nhiều, Mà tại bên trong Hoàng Kim Thiết Tam Giác, bất kể Đại Sư hoặc Phất Lan Đức hay Liễu Nhị Long thân thể đều run rẩy kịch liệt.<br><br>Bọn họ dùng chiêu dung hợp vũ hồn kỹ thì tất cả lực lượng trong cơ thể đều đã dung nhập vào trong người của La Tam Pháo, Thân thể La tam pháo cũng có thể chính là cơ thể của bọn họ hay nói cách khác, ba người bọn họ chính là bản thể của La Tam Pháo. Mà cái kỹ năng này bá đạo ở chỗ khi chiến đấu La Tam Pháo là tiến vào trạng thái thăng hoa vô địch, cũng tương tự như vậy đối với ba ngừoi bọn Hoàng Kim Thiết Tam giác. Nhưng nếu La Tam Pháo bị hủy diệt thì bọn họ cũng sẽ bị như nó, hoặc còn có cách khác là làm cho Hồn lực của bọn họ tiêu hao hết mới khiến hiệu quả đó bị mất đi.<br><br>Chính bởi vì như thế, nên bất luận trước đó độc tố được phóng thích ra trong trận đấu hay là Uy hiếp của đợt công kích của đuôi rắn vừa rồi cũng không thể gây cho họ chút thương tổn nào cả.<br><br><i>\"Hừ, các ngươi có thể tránh được một lần, nhưng liệu có thể tránh được lần thứ hai không? \"</i> Bích lân xà hoàng với hai mắt trắng bệch nhìn chằm chằm vào La Tam Pháo, kiến thức của Độc Cô Bác rất rộng, tự nhiên đoán được đây là hiệu quả của hoàng kim thiết tam giác vũ hồn dung hợp kỹ. Trước mắt hoàng kim thánh long này mặc dù không kém, nhưng hồn lực của ba người Đại sư vẫn còn kém hắn quá xa, lúc này La tam pháo còn chưa thể gây uy hiếp thực lớn cho hắn.<br><br>Phong Hào Đấu la nếu dễ dàng bị đánh bại như thế thì sao có thể được xưng là đỉnh cao Cường Giả của đại lục cơ chứ.<br><br>Một tiếng Rồng ngâm vang vọng từ trong miêng La Tam Pháo vang lên, Đại Sư biết, nếu lúc này vẫn chưa xuất ra thủ đoạn cuối cùng thì chỉ sợ năng lượng của ba ngừoi sẽ không còn đủ để cầm cự nữa thôi. Ánh mắt của Mỹ đồ toa thật sự kinh khủng, Một khi bị đánh trúng, sợ rằng Tam pháo sẽ gặp nguy hiểm trí mạng.<br><br>Kim quang lại lóng lánh. Đại sư, phất lan đức cùng liễu nhị long ba người cơ hồ đồng thời phun ra một ngụm máu tươi bắn vào viên hoàn tại trung ương của Hoàng Kim Thiết Tam Giác. Trong phút chốc, máu của ba người đã bị Viên hoàn kia dung hợp vào bên trong, biến thành một điểm tia chớp màu vàng kim rơi vào trên người của Tam Pháo.<br><br>Mở đôi cánh ra, lần này La tam pháo đã không trốn khỏi công kích của Bích Lân Xà Hoàng, toàn thân kim quang giống như ngọn lửa thiêu đốt lên. Một tiếng Rồng ngâm phát ra với khí thế sấm sét, ngọn lừa màu vàng kia bỗng ngưng tụ lại thành hình dạng một long ảnh trong suốt hướng Bích Lân Xà Hoàng phóng tới.<br><br>H đây chính là chiêu thức Quy tắc của Thánh Long, Thánh Long Bổn Tướng.<br><br>Hai mươi năm trước, ba người Đại sư từng đem kỹ năng này hoàn thành được một nửa, Mà hôm nay, đã sau hai mươi năm mặc dù năng lực của Đại Sư cũng không có tiến bộ hơn là mấy Nhưng phất lan đức cùng Liễu nhị long lại đã trở thành hồn sư có cấp bậc hồn thánh.<br><br>Rốt cuộc bọn họ đã lần đầu tiên thi triển ra kỹ năng này.<br><br>Tại thời khắc quang ảnh hóa thành rồng bay đi, thân thể La Tam Pháo cũng không ngừng thu nhỏ tại không trung. hóa thành quang mang màu tím bay trở về trên người Đại sư rồi biến mất. Mà vầng sáng ba động bên trong Hoàng Kim Thiết Tam Giác cũng mờ nhạt dần rồi nhanh chóng biến mất. vẻ mặt ba ngừoi đồng thời trở nên trắng bệch.<br><br><i>\"Hỗn Độn. \"</i> Độc cô bác nổi giận gầm lên một tiếng.<br><br>Thánh long bổn tướng chính là một chiêu thức về mặt quy tắc cực mạnh của hoàng kim thánh long, Kể cả La Tam Pháo là ngụy Hoàng Kim Thánh Long bộc phát ra cũng có mang thêo một phần uy lực của nó. Khả năng hóa đã của Mỹ đồ toa chính là một loại năng lực biến dị kinh khủng, nhưng cũng có chỗ bị giới hạn. Lực lượng đánh tới của Thánh Long Bổn Tướng quá kinh khủng rõ ràng đã vượt qua giới hạn có thể ngưng tụ của ánh mắt Mỹ Đồ Toa.<br><br>Mà càng làm Độc cô bác buồn bực chính là, hắn bây giờ tuyệt đối không thể né tránh. Lấy uy lực của thánh long bổn tướng, nếu hắn né tránh vậy ngọn núi sau lưng trong nháy mắt sẽ bị san bằng, như vậy Băng hỏa Lưỡng nghi nhãn sẽ lập tức bị phá hủy mà biến mất.<br><br>Cho nên, mặc dù hắn không muốn, nhưng vẫn phải cắn răng chống lại một đòn này.<br><br>Đệ bát Hồn hoàn từ trên ngừoi Độc cô bác sáng lên, quang mang màu đen thẩm thấu vào thân rắn, nhất thời làm màu xanh biếc biến thành màu xanh đen. Độc cô bác đã khôi phục được như trạng thái tốt nhất, Khối châu màu xanh biêc trong miệng hắn lại được phun ra lần nữa.<br><br>Một màn Quỷ dị xuất hiện, bất luận là sắc mặt tái nhợt của ba người Hoàng kim thiết tam giác, hay Thánh long bổn tướng vẫn đang ở giữa không trung trong giờ phút này đều bị dừng lại tại chỗ, xung quanh mọi vật đều bị dừng lại hết cả..<br><br>Tất cả như là thời gian đã bị ngưng đọng lại.<br><br>Thân thể khổng lồ của Bích lân xà hoàng hóa thành trong suốt rồi biến mất không thấy đâu nữa, thân thể Độc cô bác Huyền Phù giữa không trung, tay phải khống chế hạt châu màu lục kia chậm rãi hướng tới Thánh Long Bổn Trướng bay đến.<br><br>Đệ bát hồn kỹ của hắn đã được thi triển, mà hồn kỹ này của hắn chính là Thời Gian Ngưng Kết. Hồn kỹ này nếu được phối hợp với các hồn kỹ khác của hắn thì cho dù cả một thành thị lớn cũng sẽ bị hủy diệt trong chớp mắt.<br><br>Nhưng cái hồn kỹ này cũng tiêu hao hồn lực của Độc Cô Bác thật kinh người, Nếu không phải vạn bất đắc dĩ, hắn tuyệt sẽ không dễ dàng thi triển.<br><br>Hạt châu Màu xanh biếc vẫn bay đến hướng Thánh long bổn tướng. Bích quang trong mắt Độc cô bác chợt đại thịnh, <i>\"Dung. \"</i><br><br>Lục quang trong nháy mắt khuếch tán, đem Thánh long bổn tướng màu vàng kia hoàn toàn biến thành một màu xanh biếc, trông như một lồng Phỉ thúy cự kỳ to lớn nhốt một con rồng vậy.<br><br>Mang theo một chuỗi tàn ảnh màu bích lục, Độc cô bác đi hướng tới Thánh long bổn tướng đã hóa thành màu xanh biếc trước mặt, ánh mắt hắn đã có vẻ tái nhợt, trong lòng cũng không khỏi cảm thấy có chút may mắn, may là đây chỉ là Ngụy Hoàng kim thánh long mà thôi.<br><br>Nếu thật sự là thánh long bổn tướng của Hoàng kim thánh long, vậy ngay cả khi mình cố gắng hết sức cũng không thể chế ngự được nó.<br><br>Giơ tay lên, cẩn thận đem hạt châu màu lục thu hồi lại vào trong miệng, Tay trái đặt tại đầu của Thánh long bổn tướng, trong mắt bích quang thu liễm Toàn bộ tay tráicủa hắn đã biến thành màu xanh biếc.<br><br>Năm ngón tay thu lại vào bên trong, Ánh mắt xuất hiện vẻ lạnh lẽo, rồi Độc cô bác hét lớn một tiếng, <i>\"Phá. \"</i><br><br>Thanh âm vỡ tan trong trời đêm cực kỳ rõ ràng, Thánh Long Bổn Tướng bên trong phỉ thúy bỗng xuất hiện những vết nứt rồi dần lan ra nhanh chóng, trong chớp mắt đã lan tràn toàn thân thể.<br><br>Độc cô bác thân hình chợt lóe, đã về tới vị trí trên núi như lúc trước, trên người đệ bát Hồn hoàn hắc quang thu liễm, <i>\"Phục. \"</i><br><br>Không gian ngưng đọng lại một lần nữa trở về bình thường, chỉ là Thánh long bổn tướng kia cũng không thể hồi phục như trước được, tất cả các vết rách làm nó biến thành như lưu ly bị nghiền nát ra, Phanh một tiếng, quang mang bắn ra bốn phía, một vòng năng lượng mênh mông ba động hóa thành vầng sáng tứ tán bay tán loạn, cũng không còn uy thế của đòn công kích kia nữa.<br><br>Đại sư, phất lan đức cùng liễu nhị long đang đứng ở nơi đó, ba người khóe miệng đều có các tia máu chảy xuống, vũ hồn dung hợp kỹ cơ hồ hao hết toàn bộ hồn lực của bọn họ, nhưng trước mắt thì Độc cô bác vẫn cao cao tối thượng như trước. Phong Hào đấu la dù sao vẫn là Phong Hào đấu la, bọn họ đúng là vẫn thất bại.<br><br>Trong ánh mắtĐộc cô bác đã có tâm tình nhiều hơn bình thường, nhàn nhạt nhìn ba người đã không còn khả năng chống cự, nhưng lại vẫn như trước, nhìn thẳng vào ba ngừoi Hoàng kim thiết tam giác, lạnh nhạt nói: <i>\"Các ngươi được đấy, bằng vào hồn lực như vậy lại có thể mang cho ta phiền phức không nhot như thế, Cái vũ hồn dung hợp kỹ này quả thật là xuát sắc nhất trong số những lần gặp trước kia của ta.. nếu đổi lại đối thủ của các ngươi là Hồn đấu la cấp bậc chỉ sợ rằng thật sự không phải là đối thủ của các ngươi. \"</i><br><br>Độc cô bác rất ít khen ngợi người khác, nhưng hoàng kim thiết tam giác này vũ hồn dung hợp kỹ để lại cho hắn một ấn tượng quả thật sâu sắc.<br><br>Đại sư lạnh nhạt nói: <i>\"Cũng không tính là gì cả, ngươi đã thắng rồi, Động thủ đi. \"</i> Kéo tay Liễu nhị long, hắn chậm rãi nhắm hai mắt lại.<br><br>Cái chết của Đường Tam đối với Đại sư là một đả kích thật lớn, ba người bọn họ mắt thấy đến cả Thánh long bổn tướng cũng bị phá thì chỉ biết hôm nay đã rất khó có khả năng sống mà rời khỏi nơi này.",
    "header": "Chương 172: Hoàng Kim Thánh Long VS Bích Lân Xà Hoàng(2): Độc (3)",
    "nextchapterid": 20968,
    "nexturl": "?type=chapter&chapter=20968&story=9277&name=dau-la-dai-luc-chuong-173-hoang-kim-thanh-long-vs-bich-lan-xa-hoang(3)-doc-(3)",
    "prechapterid": 20966,
    "preurl": "?type=chapter&chapter=20966&story=9277&name=dau-la-dai-luc-chuong-171-hoang-kim-thanh-long-vs-bich-lan-xa-hoang-(1)-doc-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}