{
    "chapterid": 20983,
    "chapterindex": 188,
    "cururl": "?type=chapter&chapter=20983&story=9277&name=dau-la-dai-luc-chuong-188-tro-nen-quan-thong-(1)-hay-the-khong-duoc-roi-khoi-ta",
    "datacontent": "Dịch: VBI<br><br>Quần áo như thế này còn có thể đi ra ngoài gặp người khác sao? Chẳng phải là người ta cười cho vỡ bụng sao? <i>\" Áo tư tạp chỉ vào năm chữ lớn mầu đỏ thêu trên ngực áo mình: Sử Lai Khắc học viện.<br><br>Mập mạp cười khổ nói:<br><br>\"</i>Trước kia ta không nghĩ đến là khiếu thẩm mỹ của sư phụ lại kém như vậy a, như thế nào lại phối hai cái mầu xanh, hồng với nhau. Chẳng lẻ nửa năm sau, hắn bắt chúng ta mặc cái này đi tham gia hồn sư học viện tranh tài? Sợ rằng còn chưa có đánh, chúng ta đã bị người khác cười cho chết rồi. <i>\"<br><br>Đường Tam nói: \"</i>Cứ như vậy đi, cũng không phải chỉ có mỗi chúng ta mặc, các đệ tử học viện không phải đều mặc đấy sao? Được rồi, các ngươi cứ ở trong học viện mà tu luyện, hệ thống giáo học ở trong này có cái gì khác không? <i>\"<br><br>Áo tư tạp nuốt nước miếng một cái nói:<br><br>\"</i>Thật ra thì không có cái khác biệt gì, chỉ là có rất nhiều mỹ nữ a. Mọi người đều nói là nữ hồn sư số lượng rất ít, nhưng điều này không có xảy ra tại học viện của chúng ta a. Ở đây ít nhất có tới hơn nửa đều là nữ hồn sư. Nghe nói, đều là bởi vì liễu nhị long phó viện trưởng. Các nàng đại đa số đều là lấy nhị long phó viện trưởng làm thần tượng đấy.<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i> Trong học viện tổng cộng có sáu ban. Dựa theo cấp bậc khác nhau mà chia ra. Chỉ cần đạt tới cấp bậc là có thể thăng cấp, không cần thông qua khảo thí. Chỉ có lúc tốt nghiệp thì mới có hai cuộc khảo thí, một cái là thực chiến, còn có một cái tốt nghiệp nhiệm vụ. Dựa theo cấp bậc phân chia, từ cấp hai mươi đến cấp hai mươi lăm thì có ba ban, nhân số nhiều nhất, ước chừng có tới một trăm hai mươi nhân thủ. Từ cấp hai mươi lăm đến cấp ba mươi thì có hai ban, ước chừng cũng nhiều hơn tám mươi người, ngoài ba mươi cấp thì có một ban, cũng chính là ban cao cấp của chúng ta. Tính cả chúng ta mới có hơn ba mươi người. Hơn nữa đại đa số đều lớn tuổi hơn so với chúng ta rất nhiều. có người thậm chí đã là ngoài ba mươi rồi. <i>\"<br><br>Mập mạp có chút đắc ý nói:<br><br>\"</i>Đây là chênh lệch đẳng cấp, bọn họ như vậy thì làm sao có thể đạt tới phong hào đấu la chứ? <i>\"<br><br>Tiếng chuông tới giờ đi học vang lên, mọi người lúc này mới đi vào phòng học.<br><br>Do nguyên nhân tuổi tác cho nên Sử Lai Khắc Thất Quái vóc người tự nhiên không thể so với đám đệ tử đã trưởng thành. Cho nên bọn họ đều ngồi ở phía trước, hiện tại tất cả Sử Lai Khắc Thất Quái đều đạt tới ngoài ba mươi cấp tự nhiên cũng đều học ở phòng này.<br><br>Vừa mói tiến vào phòng học, Đường Tam liền phát hiện không khí trong phòng học có chút khác thường. Không ít ánh mắt đều tập trung vào trên người hắn. Giống như Áo tư tạp đã nói thì trong phòng học số lượng nữ đệ tử cũng tương đương với nam đệ tử, mà số nữ đệ tử này nhìn Đường Tam thì ánh mắt lại toát ra vẻ kinh ngạc. Còn các nam các đệ tử nhìn hắn thì ánh mắt rõ ràng rất không có thiện ý.<br><br>Đường Tam đương nhiên không để ý đến việc người khác nhìn mình như thế nào nhưng hắn cũng muốn tìm hiểu lý do tại sao.<br><br>Rất nhanh, hắn liền hiểu được, từ ánh mắt của đám nam đệ tử hắn hiểu được nguyên nhân tại sao lại bị …soi ^-^.<br><br>Đường Tam là bị Tiểu vũ kéo tay dẫn vào lớp học, Tiểu vũ lôi hắn đến ngồi cạnh nàng, ấn hắn ngồi xuống. Hơn nữa, từ đầu tới cuối thì ánh mắt của Tiểu vũ trước sau chỉ tập trung trên người Đường Tam, tựa hồ trong mắt nàng chỉ có hắn mà thôi.<br><br>Thực ra thì Tiểu vũ và Đường Tam vẫn còn chưa đến mười bốn tuổi, nhưng nữ hài tử vốn dậy thì sớm hơn so với nam hài tử, Tiểu vũ chẳng những xinh đẹp, còn có một mái tóc dài đen mượt, hơn nữa lại thêm vóc người hoàn hảo mỹ miều khiến cho số thanh niên nam nhân hai mươi tuổi hâm mộ nàng cũng không ít.<br><br>Áo tư tạp và Mã Hồng Tuấn dường như là không thấy được việc Đường Tam bị soi kỹ, cứ thản nhiên ngồi một góc.<br><br>Chu Trúc Thanh thì vẻ mặt lạnh như băng ngồi xuống một góc. Ngoại nhân căn bản không thể nhận ra được bọn họ là năm đồng học thân mật.<br><br>Lúc này giáo học sư phụ còn chưa có đến, lớp học bởi vì bọn Đường Tam vào lớp mà có được một chút yên tĩnh ngắn ngủi rồi sau đó lại lập tức trở nên ồn ào hỗn tạp.<br><br>Ngồi ở góc phòng phía sau là mấy người trạc hai mươi baậchi mươi tư tuổi. Một gã thanh niên ánh mắt loé lên rồi lập tức đứng dậy, hướng Đường Tam và Tiểu vũ mà đi tới.<br><br>Đường Tam nhẹ giọng nói với Tiểu vũ:<br><br>\"</i>Tiểu vũ. Xem ra thì ngươi rất được hoan nghênh a! <i>\"<br><br>Tiểu vũ hừ một tiếng nói:<br><br>\"</i>Chỉ là một mấy tên đại thúc nhàm chán mà thôi. Ai thèm để ý đến bọn hắn chứ? <i>\"<br><br>Đường Tam không nhịn được bật cười:<br><br>\"</i>Đừng nói vậy chứ, bọn họ so với ngươi cũng chỉ lớn hơn cỡ mười tuổi là cùng. <i>\"<br><br>Tiểu vũ hướng Đường Tam thè chiếc lưỡi hồng đáng đáng yêu mà làm mặt sấu:<br><br>\"</i>Mười tuổi còn chưa phải là đại thúc hay sao? <i>\"<br><br>Hai người đang nói, Đường Tam đột nhiên cảm giác ánh sáng phía trước mắt bị chặn lại, bèn ngẩng đầu lên nhìn thì thấy phía trước đã có bốn người đang đứng. Bốn người này vóc dáng đều rất cao lớn, đứng vây quanh hắn như vách tường vậy.<br><br>Đường Tam thanh âm bất biến hỏi: \"</i>Các ngươi có việc gì? <i>\"<br><br>Đứng gần Đường Tam nhất là một gã thanh niên vóc người cường tráng, ước chừng cao đến một thước tám, vai rộng lưng to, mái tóc ngắn mầu đỏ, ánh mắt tinh quang lóe ra, thanh âm tức giận nói:<br><br>\"</i>Tiểu tử, ngươi mới tới? <i>\"<br><br>Đường Tam gật đầu:<br><br>\"</i>Đúng vậy, xin chào, ta là Đường Tam. <i>\"<br><br>Gã thanh niên cường tráng nói: \"</i>Nếu là mới tới thì xem ra ngươi vẫn chưa biết hết luật lệ của ban cao cấp chúng ta đúng không. <i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Luật lệ? <i>\" Đường Tam có chút sửng sốt.<br><br>Gã thanh niên cường tráng gật đầu:<br><br>\"</i>Không sai, chính là luật lệ. Ngươi chẳng lẽ không biết rằng Tiểu vũ là người ngươi không thể ngồi cạnh sao? Ai cho phép ngươi ngồi ở chỗ nầy? <i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Ta. <i>\"<br><br>Đường Tam còn chưa kịp nói hết câu thì Tiểu vũ đã vỗ bàn đến rầm một cái, trước mặt Đường Tam thì nàng rất ôn thuận, nhưng ở trước mặt người khác thì nàng vẫn là Nặc đinh học viện đại tỷ. Nàng đập bàn đến rầm một cái, toát ra vài phần khí thế hung hãn. Một tiếng đạp bàn vang lên, bốn gã thanh niên cao lớn cơ hồ đồng thời run rẩy một chút, đều vô thức lui lại phía sau.<br><br>Tiểu vũ một chân gác lên trên ghế, tay trái chống sườn, tay phải chỉ vào bốn người, tức giận quát:<br><br>\"</i>Lũ vô công rồi nghề các ngươi không có chuyện gì làm phải không? Đều cút ngay cho ta, nếu không thì đừng trách làTiểu vũ tỷ ta không khách khí. <i>\"<br><br>Gã thanh niên cường tráng bị Tiểu vũ quát lớn đích trên mặt có chút khó coi:<br><br>\"</i>Tiểu vũ, đây là chuyện của nam nhân chúng ta, ngươi đừng có quản vào. Ta nhường ngươi không phải là vì sợ ngươi. Chẳng lẻ ngươi cho rằng ta dễ dàng ngồi tại vị trí cao nhất trong học viện này hay sao? <i>\"<br><br>Đường Tam không nhịn được bèn hỏi:<br><br>\"</i>Vị học trưởng này, xin hỏi vị trí cao nhất trong học viện là cái gì vậy? <i>\"<br><br>Một gã đệ tử cao gầy đứng bên cạnh gã cường tráng thanh niên không nhịn được nói:<br><br>\"</i>Thật là tên ngu ngốc, ngay cả vị trí cao nhất trong học viện cũng không biết. Cấp cao nhất, chính là người lợi hại nhất trong tất cả đệ tử học viện. <i>\"<br><br>Nghe hắn nói vậy, Đường Tam có chút cảnh giác, trên dưới đánh giá gã cường tráng thanh niên trước mặt:<br><br>\"</i>Thì ra là như vậy. <i>\"<br><br>Hắn cho rằng, đối phương nếu đã nói như vậy thì gã thanh niên cường tráng kia thực lực còn mạnh hơn Đái Mộc Bạch, nhìn qua cũng có thể thấy rằng đối phương thực lực cũng gần đạt đến gần bốn mươi cấp chứ không kém hơn đâu.<br><br>Gã thanh niên cường tráng thoáng có chút đắc ý:<br><br>\"</i>Tiểu tử, ngươi hiện tại có hai sự lựa chọn, một là cùng ta đơn đả độc đấu, nếu ngươi đánh thắng ta thì ta thừa nhận là ngươi có đủ tư cách ngồi ở chỗ nầy. Thứ hai là lập tức cút đi, tìm chỗ khác mà ngồi. <i>\"<br><br>Đường Tam từ trước tới giờ cũng không thích gây chuyện, nhưng hắn cũng chưa bao giờ sợ gây lộn. Càng huống chi là đối phương cố ý nhằm vào Tiểu vũ tới. Bất luận là như thế nào thì thân là ca ca của Tiểu vũ, hắn như thế nào có thể lui bước.<br><br>\"</i>Đơn đả độc đấu ở ngay đây? <i>\" Đường Tam nghi hoặc hỏi.<br><br>Thanh niên cường tráng hãnh diện nói: \"</i>Đối phó với một cái tiểu hài tử như ngươi như chẳng lẽ còn phải chọn đấu tràng sao? Yên tâm đi, ta cũng không bắt nạt tiểu tử ngươi, ta không cần đệ tam hồn kĩ. <i>\"<br><br>Ở cách đó không xa, Áo tư tạp không nhịn được nói:<br><br>\"</i>Cái này gọi là tự lấy dây buộc mìmh a, nếu như vậy thì làm sao có thể sống sót được đây <i>\"<br><br>Đường Tam nhẹ nhàng nói:<br><br>\"</i>Vậy cứ đến đây đi. <i>\" Đối mặt với đối thủ không rõ thực lực, hắn tuyệt sẽ không khinh địch, lập tức đứng dậy phóng thích ra vũ hồn.<br><br>Ba cái hồn hoàn đột ngột xuất hiện trên người Đường Tam, bốn người của gã thanh niên cường tráng lập tức biến sắc, hiển nhiên là không ngờ rằng Đường Tam lại có được hồn hoàn tương hợp tốt đến vậy.<br><br>\"</i>Đường Tam, vũ hồn lam ngân thảo, ba mươi bảy cấp khống chế hệ chiến hồn tôn, xin chỉ giáo. <i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Cái gì? Ngươi đã đạt tới ba mươi bảy cấp? <i>\" Thanh niên cường lấy làm kinh hãi, trong lòng không khỏi có chút hối hận chính mình mới vừa rồi nói không thi triển đệ tam hồn kĩ. Nhưng hắn dù sao là từng lam phách học viện đệ nhất cao thủ, trận tỷ thí này chính là hắn khơi mào, tự nhiên không thể lui bước.<br><br>Gầm nhẹ một tiếng, thân thể nhanh chóng xảy ra biến hóa.<br><br>Thân thể vốn đã cực kỳ cường tráng một lần nữa bành trướng, nhất là cơ tay, cơ hồ lớn gấp đôi, đồng thời cánh tay cũng dài ra, kéo đến gần đầu gối, hiện ra một bộ lông màu đen.<br><br>\"</i>Thái long, vũ hồn: Đại lực tinh tinh, ba mươi bảy cấp cường công hệ chiến hồn tôn, xin chỉ giáo. <i>\"<br><br>Ba mươi bảy cấp? Đường Tam sửng sốt một chút, trên mặt không khỏi lộ ra một nụ cười cổ quái.<br><br>Nếu như là thực lực của đối phương vượt qua mình thì còn có thể đem đến cho hắn chút ít phiền toái, nhưng hồn lực của đối thủ cũng chỉ tương đương, vậy thì trận chiến này đã trở nên đơn giản hơn rất nhiều.<br><br>Thái long hướng Đường Tam vẫy tay một cái, hàm ý bảo là cứ ra tay trước đi. Đường Tam cũng không khách khí, hữu thũ khẽ phất, lục quang lóe lên trong nháy mắt lục sắc quang mang trong phóng thích ra. Lúc này khoảng cách giữa hắn và Thái long cũng rất gần, trong lớp học, các đệ tử chỉ chứng kiến một mảnh lục sắc quang mang, ngay sau đó, Thân thể của Thái long đã bị một cái lưới bao trùm vào bên trong.<br><br>Tỷ thí bắt đầu đã nhanh, kết thúc còn nhanh hơn, Đường Tam sau khi cởi bỏ chu võng trói buộc, không thèm nhìn Thái long một cái, cứ thế quay lại ngồi cạnh Tiểu vũ. Thái long mặc dù lỗ mãng, nhưng cũng coi như trực tính, cho nên hắn cũng cũng không có ý định thương tổn đối thủ mặc dù vừa mới động thủ đã thi triển ra đệ tam hồn kĩ.<br><br>Thái long chỉ cảm thấy toàn thân căng thẳng, thân thể cũng rất khó có thể nhúc nhích, tiềm thức bắt đầu ra sức giãy dụa.<br><br>Vũ hồn của hắn chính là Đại lực tinh tinh, lực lượng là phương diện mà hắn am hiểu nhất, hắn mới không tin là lam ngân thảo mỏng manh này có thể vây khổn hắn.<br><br>Nhưng ngay lập tức thì sắc mặt của vị cựu đệ nhất cao thủ này liền thay đổi, chu võng trói buộc do lam ngân thảo đã đan lại thành một cái đại võng thập phần bền bỉ, bất luận hắn giãy dụa như thế nào cũng không có cách này nới lỏng được mà chu võng này ngược lại còn không ngừng xiết chặc, một cỗ cảm giác nóng cháy đến mãnh liệt từ vùng da tay tiếp xúc với chu võng truyền đến, đồng thời tiếp theo đó là một cảm giác tê dại xuất hiện, lúc này Thái long cho dù có muốn sử dụng đệ tam hồn kĩ cũng không được.<br><br>Mặc dù hồn hoàn của hắn cũng là rất mạnh nhưng là cường công hệ hồn sư, hắn vừa vặn lại bị Đường Tam khắc chế cho nên căn bản là hắn không có khả năng hoàn thủ.<br><br>Một thanh âm vang lên, thân thể cường tráng của Thái long giống như ngọn núi bị đốn trụ mà đổ ầm xuống, giãy dụa cũng dần yếu đi, độc tố trên chu võng đã làm cho hắn mất đi năng lực chống cự.<br><br>Đúng lúc này, vị sư phụ từ bên ngoài đi vào, chính là người quen cũ, là Đường đậu hồn sư Thiệu hâm của Sử Lai Khắc học viện.<br><br>\"</i>Có chuyện gì xảy ra vậy Tiểu tam? <i>\"<br><br>Thiệu hâm vừa nhìn thấy chu võng, ánh mắt liền quay lại Đường Tam, nhíu nhíu mày hỏi:<br><br>\"</i>Ngươi như thế nào ngày đầu tiên đi học đã khi dễ đồng học? <i>\"<br><br>Phòng học một hồi yên tĩnh, ánh mắt các đệ tử nhìn Đường Tam không khỏi thay đổi.<br><br>Đường Tam bất đắc dĩ hướng Thái long mà giơ tay phải lên, lam ngân thảo liền phiêu tán đi, tụ lại trên chu võng, dưới tác dụng của hồn lực chu võng bèn thu lại.<br><br>\"</i>Ta không phục. <i>\"<br><br>Không còn chu võng trói buộc, Thái long từ trên mặt đất nhảy bật lên. Hắn hướng Thiệu hâm nói:<br><br>\"</i>Sư phụ, mới vừa rồi là ta hướng Đường Tam khiêu chiến. Chỉ là khinh địch mà đã bị hắn đánh bại. Đường Tam, ta không phục. Ta muốn cùng ngươi quyết đấu. <i>\"<br><br>Tiểu vũ không nhịn được nói:<br><br>\"</i>Ngươi vô công rồi nghề không có việc gì làm à, đầu ngươi có óc không vậy? Lực lượng hình hồn sư khiêu chiến với khống chế hệ hồn sư? Óc của ngươi toàn là bã đậu à? <i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Ta......<i>\"<br><br>Nhớ tới chính mình không có chút khả năng nào chống cự lại chu võng, Thái long sắc mặt không khỏi có chút biến đổi, hắn mặc dù thân thể cường hãn nhưng độc tố mà chu võng lưu lại vẫn chưa có biến mất hết. Hiện tại hắn trên người vẫn còn một trận tê dại đau nhức.<br><br>Nhưng khẩu khí này hắn làm sao có thể nuốt trôi được.<br><br>\"</i>Có bản lãnh, chúng ta không dùng võ hồn. Chỉ bằng vào thân thể mà đơn đã độc đấu. <i>\"<br><br>Nói ra những lời này, Thái long sắc mặt không khỏi ửng đỏ. Không ít đệ tử trên mặt cũng đều lộ ra vẻ khinh bỉ, một cái lực lượng hình hồn sư lại đề nghị ngạnh chiến thân thể với khống chế hệ hồn sư, cái này chẳng phải buồn cười sao?<br><br>Nhưng ngoài ý muốn của các đệ tử, Đường Tam lại điềm nhiên gật đầu nói: \"</i>Hảo. <i>\" Vừa nói xong, hắn vừa lại đứng dậy, hướng Thái long đi đến.<br><br>Thiệu hâm dụng sức dậm chân lên sàn mấy lần:<br><br>\"</i>Các ngươi coi nơi này là chỗ nào? Đấu hồn tràng sao? Muốn đánh thì hết giờ học đi tìm chỗ nào đấy mà đámh. Lúc này đang là giờ học. Nếu các ngươi không ngại bị phạt thì cứ tiếp tục đi. <i>\"<br><br>Thiệu hâm là phụ trợ thực vật hệ hồn sư cho nên không có cách nào dùng vũ lực ngăn cản, tuy nhiên thì không ai dám khứ sự xúc phạm tôn nghiêm của hắn.<br><br>Thái long trừng mắt nhìn Đường Tam một cái:<br><br>\"</i>Hết giờ học, ta đợi ngươi. <i>\"<br><br>Đường Tam chỉ là gật đầu một cái, sau đó xin lỗi Thiệu hâm rồi mới trở lại ngồi cạnh Tiểu vũ.<br><br>Tiểu vũ ghé sát vào tai Đường Tam, thấp giọng nói:<br><br>\"</i>Ca, sau này chúng ta đi học, cái tên Thái long này sẽ rất làm phiền ta, ta không cần biết, hôm nay ngươi trừng phạt hắn một chút để sau này hắn không dám đến làm phiền ta. \"<br><br>Không có ai hiểu rõ thực lực của Đường Tam hơn Tiểu Vũ, nàng đã từng giao thủ với Đường Tam nhiều lần mà không dùng vũ hồn. Đối với năng lực cận chiến của Đường Tam, lực lượng mạnh như thế nào, kỹ xảo ra làm sao, nàng chính là rõ nhất,. Nàng không tin là Thái long có thể đánh bại được Đường Tam.",
    "header": "Chương 188: Trở nên quán thông (1): hãy thề không được rời khỏi ta",
    "nextchapterid": 20984,
    "nexturl": "?type=chapter&chapter=20984&story=9277&name=dau-la-dai-luc-chuong-189-tro-nen-quan-thong-(2)-hay-the-khong-duoc-roi-khoi-ta",
    "prechapterid": 20982,
    "preurl": "?type=chapter&chapter=20982&story=9277&name=dau-la-dai-luc-chuong-187-bang-thanh-ngoc-khiet-duong-tam-thieu-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}