{
    "chapterid": 21017,
    "chapterindex": 205,
    "cururl": "?type=chapter&chapter=21017&story=9277&name=dau-la-dai-luc-chuong-205-duong-tam-ta-thu,-hao-thien-chuy-(2)",
    "datacontent": "Dịch: dangneo<br><br>Biên: LostEvil<br><br>Trên tay hắn quang mang phát ra từ Thất Bảo Lưu Ly Tháp vẫn không ngừng bao trùm thân thể Đường Tam như trước, Tựa như một vòng ánh sáng không ngừng dũng mãnh thâm nhập vào cơ thẻ hắn vậy.<br><br>Lúc này, cảm giác của Đường Tam như vừa từ Địa Ngục tiến vào Thiên Đường, hơi thở nhẹ nhàng, cảm giác thấy thân thể, lực lượng, nhanh nhẹn, thể lực tinh thần còn có một số cảm giác khác nữa mà Đường Tam không thể lý giải được đang được khôi phục với tốc độ kinh hồn.<br><br>Lúc trước trong cơ thể hắn trống rỗng vô cùng, cùng với áp lực khổng lồ mang đến thương thế, đều dần dần biến mất trong khí tức ôn hòa này, Huyền Thiên Công trong cơ thể tựa hồ dưới khí tức ôn hòa kia mà dâng dần mạnh mẽ lên, lưu chuyển toàn thân, vết rách tại phần dương duy mạch dưới sự trùng kích của Huyền Thiên Công vào đang không ngừng mở rộng thêm.<br><br>Đường Tam cũng không chứng kiến là ai giúp mình. Hắn đang đắm chìm trong thất thải quang mang đó.Thể lực đã mất dần dần được hồi phục, thậm chí trở nên mạnh mẽ hơn nhiều. Lam Ngân thảo đã mất đi màu sắc nay lại toát ra ánh sáng bao quanh, hai vầng sáng hồng bạch trên Bát Chu Mâu càng tóat ra bảo quang mạnh mẽ đến bức người. Tựa hồ ngay cả Tiểu Chuy màu đen lúc này cũng lóe ra quang mang.<br><br>Thất Bảo Lưu Ly Tháp kia không hổ danh là phụ trợ hệ đệ nhất được Vũ Hồn giới xưng hô. Thân là tông chủ, Trữ Phong Trí lại càng cho thấy khả năng phụ trợ kinh hồn của mình.<br><br>Ngắn ngủn chỉ vài phút thời gian Đường Tam mở mắt ra, khí tức đã hồi phục lại như trước, giống như được hồi sinh vậy. Nếu không phải trên người hắn quần áo bị nghiền nát và vẫn ướt đẫm mồ hôi thì không ai tưởng được hắn vừa phải trải qua một cuộc chiến kinh khủng như vậy.<br><br><i>\"Tam ca, ngươi thế nào rồi?\"</i> Trữ Vinh Vinh ân cần hỏi.<br><br>Tiểu Vũ, Trữ Vinh Vinh cùng với Áo Tư Tạp lúc trước đã chạy đến bên người Đường Tam.<br><br>Chu Trúc Thanh cùng Mã Hồng Tuấn cũng đã từ trong đám đông chạy đến, đem Đường Tam vây lại ở giữa..<br><br><i>\"Ta đã không có việc gì rồi. \"</i> Vừa nói ánh mắt Đường Tam hướng về phía Thất Thải Quang Mang bay tới hắn,vừa đúng lúc bắt gặp ánh mắt của Trữ Phong Trí.<br><br>Trữ Phong Trí vẻ mặt mỉm cười, trong tay Thất Bảo Lưu Ly Tháp quang mang nhạt dần. Theo bàn tay buông thì vũ hồn thần kỳ cũng biến mất.<br><br><i>\"Sao lại là ngài?\"</i> Đường Tam nhịn không được kinh ngạc nói.<br><br>Trữ Phong Trí mỉm cười. <i>\"Quả thật là ngươi. Xem ra. Chúng ta quả nhiên là có duyên phận. \"</i><br><br>Trữ Vinh Vinh mắt mở to mà hỏi: <i>\"phụ thân, hai người biết nhau từ trước sao?\"</i><br><br>Kỳ thật không cần Trữ Vinh Vinh nói ra, Đường Tam cũng mơ hồ đoán được thân phận của Trữ Phong Trí, bẩy màu của Thất Bảo Lưu Ly Tháp đều được hiện ra, nói thật liệu có mấy người làm được như vậy? Vội tiến lên vài bước rồi khom người hướng Trữ Phong Trí mà hành lễ, <i>\"Chào ngài. Trữ tông chủ.\"</i><br><br>Trữ Phong Trí mỉm cười, tay đỡ Đường Tam, rồi nói <i>\"Ngươi nếu là bằng hữu của Vinh Vinh, lại được nàng gọi là Tam Ca, vậy ngươi hãy gọi ta là Trữ thúc thúc nhé, ta hy vọng được ngưoi gọi như vậy hơn đấy. \"</i><br><br>Trữ Phong Trí nói như thế, có thể xem như là hắn đối với Đường Tam là cực tốt.Phải biết rằng lấy địa vị của hắn, tại Đấu La đại lục cũng là chủ nhân của đọa cước tứ hải chiến(ý nói là dẫm chân một cái thì khắp ĐLĐL hầu như ai ai cũng phải run sợ).Ngay cả đế quốc thân vương Tuyết Tinh khi thấy hắn cũng không dám mạo phạm.<br><br>Thất Bảo Lưu Ly Tông chẳng những thực lực hùng hậu, một tông phái có đến hai vị Phong Hào Đấu La, đồng thời. Tài lực của bọn họ trong số thất đại tông môn chắc chắn bài danh là số một.<br><br>Có thể được tông chủ Trữ Phong Trí yêu thích, đối với tuyệt đại đa số hồn sư mà nói đều là niềm vui mà mơ cũng không dám.<br><br>Tâm tình Đường Tam cũng không bởi được Trữ Phong Trí coi trọng mà phát sinh biến hóa, chỉ là lại hành lễ mà nói: <i>\"Chào ngài. Trữ thúc thúc.\"</i><br><br>Trữ Phong Trí ha ha cười <i>\"Tốt, tốt.Chúng ta hãy nói chuyện đó sau, trước hết đem truyện trước mắt xử lý cái đã rồi lại nói truyện tiếp.. \"</i><br><br>Sắc mặt Đường Tam lại trở nên ngưng trọng trở lại. Từ góc độ đánh cuộc mà xem, mặc dù hắn không có bị ngã xuống. Nhưng hắn vẫn tự biết mình không có khả năng ngăn cản vòng công kích cuối cùng của Thái Thản.<br><br>Trên cửa nén hương mặc dù đã bị đốt sạch, Nhưng trong lòng hắn lại một mảnh trầm trọng.<br><br>Đường Tam tuyệt đối là một người coi trọng lời hứa, nhưng hắn cũng rõ ràng, thực lực bây giờ của mình muốn chống cự áp lực mà Thái Thản phóng thích ra thì cực kỳ khó khăn, hắn không biết Thái Thản lúc trước phóng ra bao nhiêu phần uy áp, nhưng từ áp lực lúc vừa tăng của đòn cuối cùng kia là có thể nhìn ra. Lúc đầu đối phương đã không toàn lực ứng phó.<br><br>Ánh mắt chậm rãi dời đi. Đường Tam nhìn về Thái Thản ở cách đó không xa. Lực lượng chi thần Thái Thản cũng đang nhìn hắn, gặp ánh mắt hắn trông lại, hắn vung tay lên dẫn theo con cùng cháu đi nhanh đi tới phía Đường Tam. Trên mặt lưu lại vẻ kích động.<br><br><i>\"Xin lỗi. Tiền bối, đánh cuộc của chúng ta bị cắt đứt tuy nhiên chúng ta vẫn có thể thử lại lần nữa. \"</i><br><br>Kinh mạch được đả thông khiến khả năng khống chế áp lực của hắn cũng tăng lên, chỉ cần không thực sự ngã xuống thì hắn sẽ không dễ dàng nhận thua.<br><br>Làm Đường Tam không thể nghĩ tới chính là Thái Thản lại nghiêm túc nhìn kỹ hắn.<i>\"Ngươi là Đường Tam, Cha ngươi tên là gì?Chính là Đường Hạo hả?\"</i><br><br>Đường Tam dùng ánh mắt kinh ngạc nhìn vị cường đại thuần lực lượng hồn sư trước mặt này <i>\"Ngài tại sao lại biết?\"</i> Hắn vừa nói như vậy, không thể nghi ngờ là đã thừa nhận lời Thái Thản nói.<br><br>Bởi vì kích động. Vẻ mặt già nua của Thái Thản đã xuất hiện thêm một tầng đỏ ửng, vẻ mặt không thể dùng lời để miêu ta mà nhìn chằm chằm vào Đường Tam. Thân thể cường tráng của hắn bỗng như quả núi phốc một tiếng đập vào mặt đất, cơ thể quỳ rạp xuống đất, cả người đã kích động đến nỗi nói không ra lời.<br><br><i>\"Tiền bối. Ngài làm gì vậy?\"</i> Đường Tam bị động tác của Thái Thản dọa cho giật mình, vội vàng tránh sang một bên không dám hưởng lễ từ Thái Thản.<br><br>Mắt thấy Thái Thản quỳ xuống, Thái Nặc cùng Thái Long cũng quỳ xuống, Thái Long cảm thấy kinh ngạc so với Đường Tam còn muốn hơn. Hắn không rõ tại sao thái độ của Gia Gia lại thay đổi đến một trăm tám mươi độ như vậy.<br><br>Thái Thản mạnh mẽ đè nặng nội tâm đang kích động lại. <i>\"Lão nô Thái Thản, tham kiến Thiếu chủ. \"</i><br><br><i>\"Thiếu chủ?\"</i> hai chữ này vừa thốt ra. Mọi người ở đây ngoại trừ Trữ Phong Trí Và Cốt Đấu La ra thì vẻ mặt tất cả mọi người đều kinh hãi thất sắc. Nhất là khi họ đã mơ hồ đoán được thực lực của gia tộc nhà Thái Thản.<br><br>Đường Tam sợ ngây người. Trước vẫn áp bức mình không thở nổi bây giờ lại quỳ gối trước mặt mình, xui xẻo này khiến trong thời gian ngắn hắn không thể thích ứng được ngay.<br><br><i>\"Tiền bối. Ngài có thể trước hết nói rõ chuyện này ra được chứ?\"</i> Đường Tam tiến cố đỡ Thái Thản lên. Nhưng lão già vẫn cứng đầu tiếp tục quỳ xuống.<br><br><i>\"Thiếu chủ. Lão nô có thể nhận ra ngài, không biết chủ nhân bây giờ nơi nào?\"</i><br><br><i>\"Chủ nhân?\"</i> Từ ý tứ trong giọng nói của Thái Thản, Rõ ràng khiến Đường Tam biết, chủ nhân ở đây là phụ thân mình.<br><br>Hình ảnh phụ thân từ trong đầu hiện lên, Đường Tam như thế nào cũng không thể tưởng tượng phụ thân hắn, kẻ mà hằng ngày đều chìm đắm trong rượu như vậy lại có một vị cường giả cấp bậc Hồn Đấu La xưng là chủ nhân.<br><br>Rung động mãnh liệt bởi tin tức đột ngột như vậy đã khiến trong lòng Đường Tam nhất thời đại loạn. Thái Thản quyết định không đứng lên, nên trong nhất thời vẫn quỳ tại đây.<br><br><i>\"Khái khái, ta xem không bằng như vậy....trước tìm một nơi an tĩnh đã rồi chủ tớ các ngươi muốn làm gì thì làm, như thế nào?\"</i><br><br>Chính đang trong mê muội, khiến tất cả mọi người bỡ ngỡ thì Trữ Phong Trí phá tan không khí để không muốn gây cho hai người khỏi xấu hổ.<br><br>Đường Tam lúc này mới tỉnh ngộ lại, nhanh chóng nói: <i>\"Đúng là như thế. Tiền bối ngài trước hết hãy đứng lên đã. Có chuyện gì chúng ta tìm một địa phương rồi bàn lại. \"</i><br><br>Thái Thản có chút cảnh giác nhìn sang Trữ Phong Trí bên cạnh một cái. Lúc này mới đứng lên. <i>\"Xin mời thiếu chủ cùng theo lão nô về nhà.\"</i><br><br><i>\"Điều này...\"</i> Đường Tam nhìn Thất Quái sử Lại Khắc cùng Trữ Phong Trí. Nhất thời cảm thấy khó xử.<br><br>Hắn mặc dù nóng lòng muốn biết tại sao Thái Thản lại xưng hô với mình như vậy, nhưng Trữ Phong Trí vừa mới giúp hắn, hơn nữa hắn lại là cha của Trữ Vinh Vinh. Lúc này tựa hồ tìm đến là vì mình. Nếu mình rời đi như vậy rõ ràng không hợp lý cho lắm.<br><br>Trữ Phong Trí là ai, làm sao mà hắn không nhìn ra sự khó xử này của Đường Tam, hắn mỉm cười nói: <i>\"Ta xem không bằng như vậy, nếu đã đi tới sử lai khắc học viện. Chúng ta không bằng đi thăm học viện một vòng vậy. Lực lượng chi thần ngươi cũng có cháu học ở đây, chúng ta vào xem thế nào?\"</i><br><br>Mặc dù trong lòng Thái Thản không muốn, nhưng hắn đã nhìn ra sự khó xử này của Đường Tam nên mới miễn cưỡng gật đầu nói: <i>\"Vậy được rồi.Ai là người phụ trách ở học viện này?\"</i> Hắn phát ra một câu nói thật lớn khiến tất cả đệ tử ở đây đều phải ôm tai.<br><br>Triệu Vô Cực mặc dù không nguyện ý đối mặt với Thái Thản, nhưng lúc này cũng không làm gì khác được đành phải ra mặt. Bước nhanh tiến lên, vẻ mặt cười đau khổ nói: <i>\"Thái Thản lão ca, lâu rồi không gặp, ngươi vẫn khỏe chứ?\"</i><br><br>Nhìn thấy Triệu Vô Cực, Thái Thản vẻ mặt đã nhẹ nhàng một chút nhưng lúc này lại chợt lóe ra tia nhìn lạnh lẽo <i>\"Nguyên lai tên tiểu tử nhà ngươi, nhiều năm như vậy mà vẫn không tìm được ngươi, hóa ra ngươi trốn ở đây, đợi khi chúng ta giải quyết xong vấn đề ở đây rồi sẽ trở lại tính sổ với ngươi. Tìm cho chúng ta một gian phòng yên tĩnh, ta muốn cùng Thiếu Chủ nói chuyện. \"</i><br><br>Bất luận là Thái Thản hay Trữ Phong Trí thì cũng không phải Triệu Vô Cực có thể giải quyết được, lúc này cả Phất Lai Đức, Đại Sư, Liễu Nhị Long đều không có mặt tại đây để giải quyết cùng, nên hắn cũng không muốn học viện bị phá hủy đi, hắn mới cẩn thận nói: <i>\"Các vị là khách từ phương xa.Mau, mời vào bên trong.Tất cả đệ tử quay về học viện mau, ai cho các ngươi tụ tập ở đây?\"</i><br><br>Dưới sự bắt buộc của Sư Phụ, các đệ tử đã rất nhanh từ từ trở về học viện.Triệu Vô Cực thì tự mình mang theo cả nhà Thái Thản, mấy người của Thất Bảo Lưu Ly Tông cùng Đường Tam đi vào học viện.<br><br>Triệu Vô Cực hướng Đường Tam nháy mắt một cái nói: <i>\"Tiểu Tam, ngươi đi trước chuẩn bị một chút đi, thay bộ quần áo khác đi nhé. Sau đó đến Phòng Hội nghị của trường nhé. \"</i><br><br>Đường Tam lúc này trên quần áo dính đầy mồ hôi và máu, tuy thân thể đã được Trữ Phong Trí điều trị khôi phục hoàn toàn nhưng trông cái bộ dáng hắn vẫn quá chật vật khiến người khác không được thoải mái. Đáp ứng một tiếng, cùng Thất Quái Sử Lai Khắc đi về hướng túc xá.<br><br><i>\"Ca, ngươi có sao không?\"</i> Tiểu Vũ ôm chặt cánh tay Đường Tam, cầm tay phải hắn rồi hồn lực từ từ rót vào cơ thể hắn.<br><br>Đường Tam vội vàng từ chối ý tốt của nàng nói. <i>\"Tiểu Vũ đừng lo lắng, ta đã không có việc gì rồi.\"</i>",
    "header": "Chương 205: Đường Tam tả thủ, hạo thiên chuy (2)",
    "nextchapterid": 21018,
    "nexturl": "?type=chapter&chapter=21018&story=9277&name=dau-la-dai-luc-chuong-206-duong-tam-ta-thu,-hao-thien-chuy-(3)",
    "prechapterid": 21016,
    "preurl": "?type=chapter&chapter=21016&story=9277&name=dau-la-dai-luc-chuong-204-duong-tam-ta-thu,-hao-thien-chuy-(1)-hay-the-khong-duoc-roi-khoi-ta",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}