{
    "chapterid": 21018,
    "chapterindex": 206,
    "cururl": "?type=chapter&chapter=21018&story=9277&name=dau-la-dai-luc-chuong-206-duong-tam-ta-thu,-hao-thien-chuy-(3)",
    "datacontent": "Dịch: dangneo<br><br>Biên: LostEvil<br><br>Trữ Vinh Vinh ở một bên vỗ ngực mình nói: <i>\"Tiểu Vũ, ngươi yên tâm đi. Phụ thân ta đã đạt tới cảnh giới thất bảo như ý rồi, không chỉ có phụ trợ mạnh mẽ mà còn có thể trị liệu rất tốt. Lúc nãy cả thất bảo đều xuất hiện cho dù Tam Ca có bị sao thì cũng sẽ hồi phục ngay thôi. Mà vừa rồi chuyện gì xảy ra vậy, sao Tam Ca lại bị lão kia đòi bắt đi, lão gia đó có thực lực thật kinh khủng,Cốt Đầu Gia Gia ta có nói, hắn chỉ có cấp bậc Hồn Đấu La thôi sao mà lại có thể kinh khủng thế nhỉ.. \"</i><br><br>Không đợi Tiểu Vũ mở miệng. Áo Tư Tạp đã nhanh nhẹn chen vào giải thích một lượt. Chứng kiến Trữ Vinh Vinh quay lại, hắn cực kỳ mừng rỡ, đồng thời hắn cũng thấy được cha của Vinh Vinh cùng lão Cốt gia gia nọ làm hắn không khỏi thắc mắc trong lòng, vốn chuẩn bị đến bên nàng để biểu đạt tâm tình nhưng lại phải thu hồi lại.<br><br>Nghe xong giải thích của Áo Tư Tạp, Trữ Vinh Vinh không khỏi bật cười nói: <i>\"Đánh con song, cha hắn ra gây chuyện, đánh cha song thì cả ông nội hắn cũng tới gây chuyện, bọn họ không muốn để yên sao? Không có việc gì rồi, Tam ca. Lần sau bọn họ mà tìm tới phiền toái nữa, Chúng ta sẽ cùng tiến lên. Mặc dù Đái Lão Đại không có ở đây cùng, nhưng lực chiến đấu của chúng ta hoàn toàn có thể ngăn chặn cúng một lúc, nhưng nếu có thêm phụ trợ của cha ta, thì chúng ta có thêm nhiều khẳ năng hơn nhiều. \"</i><br><br>Đường Tam lúc này tâm tình rất phức tạp. biểu hiện của Thái Thản vừa rồi làm hắn cực kỳ giật mình, mơ hồ cảm giác được theo lời hắn thì hẳn là hắn cùng cha có liên quan, chẳng lẻ cha cũng không phải một tên tiểu quỷ sao? Có thể làm cho một vị Hồn Đấu La làm Người Đi theo vậy hắn sẽ như thế nào? Nếu cứ theo suy nghĩ thì có khả năng như thế chỉ có thể là một vị Phong Hào Đấu La.<br><br>Trở lại túc xá. Đường Tam bảo Tiểu Vũ cùng mọi người trở về phòng mình trước còn chính mình thì đi tắm rửa và thay đổi quần áo mới rồi nhanh chóng chạy đến tầng bốn học viện.<br><br>Lúc này đối với hắn mà nói. Trữ Phong Trí đến đây để làm gì cũng không phải là trọng yếu, Thái Thản xưng hô với hắn mới là cái hắn muốn biết rõ ràng.<br><br>Đi tới tầng bốn, Đường Tam vừa lúc thấy Triệu Vô Cực đi ra khỏi hội nghị.<br><br>Triệu Vô Cực hướng về phía Đường Tam rồi làm ra một hành động im lặng rồi tiến đến lôi hắn đến một góc.<br><br><i>\"Tiểu Tam, bất luận như thế nào, bọn họ đối với ngươi nói cái gì thì ngươi nhất định phải tĩnh táo. Lão già Thái Thản cùng với bọn Trữ Phong Trí kia cũng không có nói chuyện được với nhau, ta đã bố trí cho họ tại hai phòng khác nhau, Ngươi muốn đi gặp ai trước thì tùy ngươi, Bất quá, bất luận như thế nào cũng không dễ giàng để giải quyết, thật sự không rễ ràng đâu. Hay ngươi hãy cố giữ để đợi đến khi Đại Sư cùng Phất Lan Đức bọn họ quay lại thì hơn đấy.\"</i><br><br>Đường Tam luôn luôn trầm ổn. Nghe vậy gật đầu, <i>\"Triệu sư phụ, ngài yên tâm, ta biết nên làm như thế nào.\"</i><br><br>Triệu Vô Cực trong lòng cười khổ, bây giờ hắn chỉ như con cá mắc trên cạn thôi, thực lực chênh lệch quá lớn, cho dù chỉ cần có Hoàng Kim Thiết Tam Giác hay là Độc Đấu La ở đây thì học viện cũng không đến nỗi rơi vào tình huống bị động như thế này.<br><br>Thái Thản còn tốt một chút, cho dù thực lực gia tộc hắn không kém nhưng dựa vào nhiều Sư Phụ của học viện như vậy cũng không sợ hắn là mấy.<br><br>Nhưng Trữ Phong Trí thì không giống vậy, đó là một vị tộc trưởng trong số thất đại gia tộc.Hơn nữa còn là một tông môn có hai vị Phong Hào Đấu La, chính là những nhân vật có thể tứ hải chấn chiến(oánh khắp bốn biển đó).<br><br>Trong cả thất đại gia tộc thì Thất Bảo Lưu Ly Tông được xem là đứng thứ hai, thuộc về một trong ba tông môn đứng đầu.Còn Đại Sư cũng là một người thuộc gia tộc Phách Vương Long, một trong tam đại gia tộc trên.<br><br>Đối với Đường Tam thì Triệu Vô Cực cũng không lo lắng cho lắm, hắn cảm thấy may mắn khi Đường Tam lộ ra chuy tử của mình, đồng thời cũng khiến hắn giật mình khi biết Đường Tam lại có song sinh vũ hồn. Mà song sinh vũ hồn này lại khiến cho Thất Bảo Lưu Ly Tông phải cố kỵ về cái gì đó.<br><br>Triệu Vô Cực chỉ phòng ở của hai nhà cho Đường Tam, Đường Tam không do dự tiến đến nhà mà gia đình Thái Thản ở, mở cửa mà vào.<br><br>Thái Thản ngồi tại vị trí cao nhất, khi Đường Tam tiến đến thì hắn đang trầm tư, khi thấy Đường Tam, vị Lực Lượng chi Thần vội vàng đứng lên đón, không đợi cho Đường Tam kịp phản ứng đã quỳ rạp xuống đất <i>\"Lão nô đã đả thương Thiếu chủ. Mời Thiếu chủ trách phạt. \"</i><br><br>Nhìn thấy Thái Thản quỳ xuống, cùng với hai cha con Thái Nặc cũng lập tức quỳ xuống khiến trên mặt Đường Tam có vẻ cười khổ <i>\"Tiền bối, ngài trước tiên hãy đứng lên đã rồi chúng ta sẽ nói chuyện. Ta bây giờ đến một điểm cũng không rõ ràng, rốt cuộc có chuyện gì xảy ra, ngài có nên giải thích cho ta một chút trước được không, chỉ sợ ngươi nhận lầm người rồi thôi. Ta cũng không phải là Thiếu Chủ theo lời nói của ngài, chỉ là một người có xuất sứ bình dân mà thôi. \"</i><br><br>Thái Thản sửng sốt một chút, đứng thẳng thân lên Nhìn Đường Tam từ trên xuống dưới, ngay sau đó hỏi: <i>\"Cha của ngươi có phải gọi là Đường Hạo hay không?\"</i><br><br>Đường Tam gật đầu. <i>\"Ta cha tên gọi là Đường Hạo. Nhưng cũng không phải là chủ nhân gì đó theo lời ngài nói đâu!\"</i><br><br>Thái Thản trầm giọng nói: <i>\"Nếu cha ngươi là Đường Hạo. Vậy thì không thể sai lầm được, Thiếu chủ, ngài với chủ nhân mấy năm nay sống thế nào? Hơn nữa tại sao ngài lại sử dụng Lam Ngân Thảo làm vũ hồn chính cơ chứ?\"</i><br><br><i>\"Chờ một chút. \"</i> Đường Tam vội vàng cắt lời nói của Thái Thản <i>\"Tiền bối. Ngươi có thể hay không cho ta biết trước một chuyện, Theo như lời ngài nói thì cha ta cuối cùng thật sự là thế nào, Tại sao ngài lại xưng hô là chủ nhân?\"</i><br><br><i>\"Ngươi không biết gì sao? Chẳng lẽ chủ nhân không nói gì cho người à?\"</i> Trong mắt Thái Thản toát ra vẻ suy tư, rồi đi đến gần Đường Tam hơn <i>\"Thiếu chủ, hay là người cứ nói về cuộc sống mấy năm nay của người cho ta biết trước đi, nếu chủ nhân chưa nói qua thì lão cũng không dám lắm miệng.\"</i><br><br>Đường Tam trong lòng một trận buồn bực, trong lòng càng ngày càng cảm thấy khó xử. <i>\"Ta cùng cha từ nhỏ sống tại Thánh Hồn Thôn. Cha ta là một thợ rèn duy nhất của thôn. Mỗi ngày ngoại làm việc ra, hầu hết thời gian cha đều dùng để uống rượu, sở thích của cha chỉ có uống rượu là duy nhất thôi.\"</i><br><br><i>\"Thợ rèn?\"</i> Thái Thản trừng lớn hai mắt, trong mắt lộ vẻ không thể tin nổi, trong lúc nhất thời râu tóc bay tán loạn, mãi một lúc lâu mà vẫn không tự chủ được. <i>\"Chủ nhân, ngài sao lại rơi vào hoàn cảnh đó cơ chứ, lúc trước ngài chính là một...\"</i> Nói tới đây nước mắt hắn đã chảy xuống, đã không thể thốt nên lời nữa.<br><br>Đường Tam đã có chút mơ hồ. Mình đã nói ra cuộc sống khổ cực của một gia đình bình dân như thế mà trong mắt vị cường giả này lại vẫn cho rằng cha chính là chủ nhân của hắn chứ?<br><br><i>\"Tiền bối. Ta nghĩ. Ngài thật sự nhận lầm người. cha ta chỉ là một người thợ rèn bình thường mà thôi. \"</i> Đường Tam nhịn không được lại nói.<br><br>Thái Thản lau nước mắt, <i>\"Thiếu chủ, mặc dù ta không biết chủ nhân tại sao không đem thân phận người mà nói cho ngươi. Nhưng ta có thể khẳng định, ta không nhận lầm người đau, chắc chắn không thể sai. Vũ hồn của ngươi không thể sai được, ta hỏi ngươi vũ hồn Lam Ngân Thảo của ngươi là kế thừa từ ai?\"</i><br><br>Đường Tam nói: <i>\"Chắc là từ mẫu thân ta. \"</i><br><br>Thái Thản lại hỏi: <i>\"Vậy cái vũ hồn còn lại của ngươi thì ai truyền cho? Lúc trước ta thấy tay trái ngươi cầm một cái Tiểu Chuy, mà Lam Ngân Thảo kia lại do mẫu thân ngươi truyền thừa, vậy Tiểu Chuy nọ từ đâu mà ra, như vậy nó là của cha ngươi, có thể ta sẽ nhận lầm cái gì đó nhưng Tiểu Chuy của chủ nhân thì không bao giờ nhầm được nếu nhầm thì ta không có mặt mũi nào để sống trên thế gian này nữa. Đây là cây Hạo Thiên Chuy độc nhất vô nhị.Năm đó ta vẫn luôn theo hầu bên cạnh chủ nhân, như thế nào có thể không nhận ra cơ chứ?? Đây là độc môn truyền thừa vũ hồn a!\"</i><br><br>Thái Thản nói tới câu cuối để lộ ra ba chữ Hạo Thiên Chuy làm Đường Tam nghe thấy cũng phải kịch liệt run rẩy.. Đại sư đã nhiều năm dậy hắn như vậy, đương nhiên từng nói qua cho hắn Thất Đại Tông môn là những ai.Trong Thất đại tông môn, ba môn phái chia làm thượng tầng cùng bốn môn phái hạ tầng.<br><br>Trong đó ba môn phái đứng đầu phân biệt là Hạo Thiên Tông, Thất Bảo Lưu Ly Tông cùng Lam Điện Phách Vương Tông, bọn họ sở dĩ được xưng là thượng tầng tam môn, đó là bởi vì trong tam đại tông môn này có ít nhất một vị phong hào đấu la tỏa trận, Bốn môn ở dưới mặc dù thực lực không tầm thường nhưng lại không có vị cường giả Phong Hào Đấu La nào tồn tại.<br><br>Trong đó. Hạo Thiên Tông không thể nghi ngờ là tồn tại cực mạnh trong số thượng tam môn, Theo nhận thức của Đại Sư, Hạo Thiên Tông cùng Thất Bảo Lưu Ly Tông đều là một môn có song đấu la, tức là hai vị Phong Hào Đấu La trong tông môn. Thất Bảo Lưu Ly Tông mặc dù có vũ hồn phụ trợ cực mạnh trợ giúp cho hai vị Phong Hào Đấu La kia nhưng nếu so với Hai vị Phong Hào Đấu La của Hạo Thiên Tông cũng không chiếm được nhiều thế thượng phong.<br><br>Bởi vậy, Hạo Thiên Tông này mới có thể được bài danh đệ nhất trong Thất Đại Tông Môn, cũng là đệ nhất tông môn của cả Đấu La Đại Lục này.<br><br>Mà Hạo Thiên Tông có vũ hồn truyền thừa là một loại khí vũ hồn, tên Hạo Thiên Chuy.<br><br>Đối với tình huống cụ thể của Hạo Thiên Tông thế nào thì đại Sư cũng không nói nhiều…bởi vì có biết gì thì ông đều đã nói hết cho Đường Tam rồi. Lúc này nghe Lực Lượng Chi Thần trước mặt cho biết Tiểu Chuy của mình chính là Hạo Thiên Chuy kia, thì trong lòng hắn sao có thể không rung động cơ chứ?<br><br>Giơ tay trái lên, Hắc quang chớp động. Hạo Thiên Chuy lại xuất hiện một lần nữa trong lòng bàn tay hắn <i>\"Đây thật sự là Hạo Thiên Chuy?\"</i><br><br>Lần này ở khoảng cách gần, Thái Thản được chứng kiến Tiểu Chuy màu đen trong tay Đường Tam một cách rõ ràng. Khi Tiểu chuy mới vừa xuất hiện, hắn không chút do dự gật đầu, <i>\"Chỉ có trực hệ huyết mạch mới có hình dạng như thế, mà trong trực hệ huết mạch của tông môn, duy chỉ có chủ nhân là nhiều năm rồi không ở tại Tông Môn, và chỉ có chủ nhân mới có tên gọi là Đường Hạo. Chắc chắn không sai đâu, Thiếu chủ chính là người. \"</i><br><br>Mặc dù hắn cũng không kể lại rõ ràng, nhưng lúc này cũng gần như hán nói hết cho Đuờng Tam về xuất thân của mình rồi, Chính Hạo Thiên Tông là nơi xuất thân của hắn.<br><br><i>\"Ngươi nói là, cha ta chính là Huyết mạch trực hệ của Hạo Thiên Tông, vậy ta cũng là...?Không, không có khả năng này. Nếu cha là một người của Hạo Thiên Tông thì sao người lại phải trở thành một thợ rèn nhỏ nhoi như thế.\"</i><br><br>Địa vị của Hạo Thiên Tông tại hồn sư giới có địa vị gì, Ngay cả Vũ Hồn Điện cũng không dám dễ dàng đắc tội, Bàn về thực lực của cả hồn sư giới thì cũng chỉ có thất đại tông môn mới có thê đứng ngang hàng.<br><br>Đặc biệt là ba tông môn đứng đầu lại sở hữu đến năm vị Phong Hào Đấu La, Hạo Thiên Tông lại là tông môn đứng đầu trong số đó, là tông môn thần bí nhất trong số đó, rất ít người bên ngoài biết được nơi tông môn cư trú.<br><br>Hơn nữa Hạo Thiên Tông không tha thứ cho bất kỳ kẻ nào dám coi thường tôn nghiêm của họ, kể cả Giáo Hoàng đương nhiệm của Vũ Hồn Điện.<br><br>Nếu cha mình chính là xuất thân tại Hạo Thiên Tông, lại là trực hệ huyết mạch, như vậy...",
    "header": "Chương 206: Đường Tam tả thủ, hạo thiên chuy (3)",
    "nextchapterid": 21019,
    "nexturl": "?type=chapter&chapter=21019&story=9277&name=dau-la-dai-luc-chuong-207-than-the-chi-me-du-hao-thien-dau-la---me-hoac-ve-than-the-cung-hao-thien-dau-la-(1)",
    "prechapterid": 21017,
    "preurl": "?type=chapter&chapter=21017&story=9277&name=dau-la-dai-luc-chuong-205-duong-tam-ta-thu,-hao-thien-chuy-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}