{
    "chapterid": 21013,
    "chapterindex": 201,
    "cururl": "?type=chapter&chapter=21013&story=9277&name=dau-la-dai-luc-chuong-201-luc-luong-chi-than,-gia-gia-that-su-toi-a-!(1)-(than-luc-luong,-gia-gia-that-su-toi-)",
    "datacontent": "Dịch: Dangneo<br><br>Biên: atula23 & LostEvil<br><br>Áo Tư Tạp nói: <i>\"Đây là vấn đề của ngươi và Đái lão đại, ta dù sao chỉ để ý cung cấp hương tràng là tốt rồi.Các ngươi hai người một là đội trưởng, một là chỉ huy, vậy phải trông cậy vào các ngươi thôi.Kỳ thật, ta cảm giác được cấp bậc không phải là vấn đề lớn, mấu chốt là, trong đội ngũ của chúng ta, có đến hai người là phụ trợ hệ hồn sư, như vậy đương nhiên sẽ khiến thực lực chúng ta tăng cường lên nhiều.Nhưng đồng dạng, người có thể trực tiếp chiến đấu lại sẽ ít hơn bọn họ một người.Như vậy cũng sẽ có hại.\"</i><br><br>Tiểu Vũ nói: <i>\"Chưa chắc đã là có hại, ngươi quên Vinh Vinh là Thất Bảo Lưu Ly Tháp, à không bây giờ phải nói là Cửu Bảo Lưu Ly Tháp chứ. Nàng đã có đệ tam hồn kỹ, đối với chúng ta tất cả đều có thể được phụ trợ tăng lên thêm mười phần trăm so với trước, hơn nữa lại thêm một phụ trợ nữa như vậy cũng đủ để triệt tiêu sự chênh lệch về nhân số so với đối phương, ta nói vậy có đúng không?\"</i><br><br>Vừa nghe Tiểu Vũ nhắc tới Trữ Vinh Vinh, Áo Tư Tạp trên mặt không khỏi toát ra vài phần thần sắc quái dị, <i>\"Sáng hôm qua Vinh Vinh đã đi rồi, không biết nàng lúc nào mới có thể quay lại. Ta chỉ sợ người nhà nàng sẽ không cho nàng quay lại thì làm sao đây. Nàng dù sao cũng chỉ là một tiểu nữ hài tử, nếu ta là phụ thân nàng chỉ sợ cũng không yên lòng cho nàng đi như thế. Vinh Vinh đối với cha không chỉ là một đứa con yêu của cha mà nàng chính là người kế thừa trong tương lai của Thất bảo lưu ly tông.\"</i><br><br>Nghe Áo Tư Tạp vùa nói như vậy, Đường Tam cùng Tiểu Vũ không khỏi đồng thời sửng sốt, Tiểu Vũ nói: <i>\"Không thể nào. Nếu Vinh Vinh không trở lại, Sử Lai Khắc thất quái của chúng ta không phải thiếu đi một người sao?\"</i><br><br>Áo Tư Tạp cười khổ nói: <i>\"Ai có thể nói chắc chắn đây? Đương nhiên ta hy vọng là nàng sẽ trở lại. Tiểu Vũ, ngươi cùng Vinh Vinh vẫn ở tại một gian phòng. Ngươi xem, ta theo đuổi nàng rốt cuộc tới cùng là có hy vọng hay không? Nếu một điểm hy vọng cũng không có, ta sẽ không để ý định đó trong đầu nữa để cho sau này đỡ phải thống khổ.\"</i><br><br>Tiểu Vũ le lưỡi rồi nói: <i>\"Vấn đề này ta cũng không rõ, cho tới bây giờ Vinh Vinh không cùng ta đề cập qua. Bất quá, ta xem nàng đối với ngươi khẳng định là có hảo cảm, nhưng đến cuối cùng ta lại có cảm giác không tốt. Phải do ngươi trực tiếp đi hỏi nàng thôi, ngươi là một người đàn ông, có cái gì phải sợ chứ. Hỏi rõ ràng không phải đơn giản hơn sao?\"</i><br><br>Áo Tư Tạp gật đầu, <i>\"Ngươi nói rất đúng, nếu lần này nàng trở lại. Ta nhất định phải hỏi rõ ràng. Thừa dịp chúng ta tuổi còn nhỏ, trước tiên phải chiếm tiện nghĩ rồi sau này hãy tính. Nếu không, sau này khi rời học viện, chỉ sợ ta càng không có cơ hội. \"</i><br><br><i>\"Cái gì mà chiếm tiện nghi, ngươi nói thật khó nghe. \"</i> Tiểu Vũ tức giận trừng hắn một cái.<br><br>Áo Tư Tạp lúc này đã khôi phục lại vẻ tươi cười vốn có của hắn, không thể không thừa nhận, sau khi hắn cạo ria mép đi trông tướng mạo có thể nói là tồn tại tuyệt vời, ngay cả Tiểu Vũ nhìn cũng không khỏi cảm ngây người một chút, trong lòng thầm mắng một tiếng.<i>\"Thật là ẻo lả như đàn bà.\"</i><br><br><i>\"Như thế nào mà bảo là khó nghe cơ chứ? Mặc dù ngươi không nói, nhưng ngươi sớm đã làm rồi a! Chẳng lẻ ngươi dám nói chính mình không độc chiếm Đường Tam sao? \"</i><br><br><i>\"Ta......\"</i> Tiểu Vũ nhìn trộm Đường Tam một cái, vừa lúc bắt gặp ánh mắt của Đường Tam. Cuống quít dời mắt đi, <i>\"Được rồi, đừng nói nhảm nữa, mau ăn sớm một chút đi, ta đã sớm đói bụng rồi.\"</i><br><br>Thực đường của Học viện tự nhiên là thống nhất, mặc dù ba người tới rất sớm, nhưng vẫn có một vài đệ tử dậy sớm đến ăn trước rồi.<br><br>Đường Tam vừa tiến vào thực đường, rõ ràng cảm giác được không khí có chút không đúng. Tất cả đệ tử nhìn ánh mắt hắn thấy thập phần quái dị. Có kính sợ, có ghen ghét, có ngưỡng mộ, còn có rất nhiều thứ khác nữa.<br><br>Mặc dù cùng Áo Tư Tạp đứng chung một chỗ, Đường Tam nhìn qua rất bình thường, nhưng trong đám đệ tử tại thực đường lại không có một người nào nhìn Áo Tư Tạp. Nhất là các nữ đệ tử, nếu theo hình dung của Tiểu Vũ thì những nữ đệ tử này rõ ràng là phát liễu hoa si (cái này là <i>\"điên tình\"</i> chứ ko phải <i>\"giàu quá rồi hóa ngốc\"</i> của lão đâu A Nèo à).<br><br>Dù sao, đây là một cao cấp hồn sư học viện. Mỗi một đệ tử đều là hồn sư. Hơn nữa thấp nhất cũng là hai mươi cấp. Tại hồn sư giới, thực lực là hết thảy. Tướng mạo cùng thực lực là hoàn toàn khác nhau, căn bản là không so sánh nổi. Tướng mạo anh tuấn đó là trời sanh, nhưng thực lực cường đại lại chỉ có số ít, phải thông qua thời gian dài không ngừng cố gắng cùng với thiên phú.<br><br>Mặc dù trong trận chiến ngày hôm qua Đường Tam vận khí (may mắn) không nhỏ nhưng dù sao hắn cũng đã chiến thắng một vị hồn vương năm mươi tám cấp, bản thân hắn thực lực cũng đã đạt đến ba mươi bảy cấp, trong toàn học viện tuyệt đối là đại đại cường giả. Như vậy mọi người sao lại không chú ý đến hắn cơ chứ?<br><br>Lúc này, nếu không phải đi bên cạnh Đường Tam là Tiểu Vũ thật sự quá xinh đẹp, lại vừa dùng ánh mắt hung hăng cảnh cáo chúng nữ đồng môn, sợ rằng đã có không ít nữ đệ tử đến làm quen rồi.<br><br>Đường Tam nhìn lướt qua một vòng rồi thu trở lại ánh mắt bình thường, tâm tính hắn không phải như những cậu bé mười ba mười bốn tuổi khác, tự nhiên sẽ không bị ảnh hưởng bởi ngoại giới như vây. Ba người mua bữa sáng rồi đến chiếc bàn ăn gần cửa sổ ngồi xuống.<br><br>Áo Tư Tạp vừa ăn vừa thấp giọng hướng Đường Tam nói: <i>\"Ta thật không nên cùng đi ăn cùng một lúc với các ngươi như thế này.\"</i><br><br>Đường Tam nghi hoặc hỏi: <i>\"Tại sao?\"</i><br><br>Áo Tư Tạp một điểm cũng không che dấu vẻ mặt ghen tị của mình, <i>\"Chẳng lẽ ngươi không phát hiện tất cả các nữ sinh đều chỉ nhìn ngươi thôi sao? Chỉ hận là không thể đem ngươi ăn sống. Phải biết rằng, những lúc không có ngươi thì tất cả ánh mắt đều rơi vào người ta cả.\"</i><br><br>Tiểu Vũ giọng nói có phần quỷ quyệt, <i>\"Hay cho cái hoa tâm của ngươi, lúc nào gặp Vinh Vinh ta sẽ nói hết với nàng. Cho nàng ấy không thèm nhìn đến tên Đào Hoa nhà ngươi nữa, để xem ngươi còn muốn chiêu hoa nhạ thảo nữa hay không?\"</i><br><br>Áo Tư Tạp sắc mặt biến đổi, vội vàng bày ra vẻ mặt nghiêm trang, <i>\"Tiểu Vũ, ta xin ngươi, nếu ngươi nói lung tung trước mặt Vinh Vinh, cẩn thận ca ca ta tố cáo ngươi phỉ báng. Ta đâu có cái gì mà chiêu hoa nhạ thảo gì gì đâu chứ? Ta chỉ là ôm một loại thái độ thưởng thức đối với các nữ hài tử mà thôi. Càng huống chi, các nàng làm sao có thể so sánh được với Vinh Vinh của ta cơ chứ. Vinh Vinh của ta chính là quốc sắc thiên hương mà. Chỉ là, từng người đều có hư vinh tâm mà thôi. Là nam nhân, như thế nào không hy vọng mình được nhiều nữ nhi chú ý chứ? \"</i><br><br>Tiểu Vũ tức giận hừ một tiếng, huých người Đường Tam, <i>\"Ca, ngươi có hy vọng được các nữ nhi chú ý như hắn chứ? \"</i><br><br>Đường Tam tựa hồ căn bản không thấy ánh mắt Áo Tư Tạp đang nhìn mình, lập tức lắc đầu, rồi nói: <i>\"Không hy vọng, ta cũng không nghĩ muốn cho mình thêm phiền toái. Ngươi hãy xem Mộc Bạch với Trúc Thanh thì sẽ biết. Nếu không trước kia Mộc Bạch nhiều bạn gái như vậy, Trúc Thanh cũng sẽ tỏ thái độ như vậy với hắn. \"</i><br><br>Nghe Đường Tam vừa nói như vậy, Tiểu Vũ nhất thời đắc ý vênh mặt hướng Áo Tư Tạp nói, <i>\"Thấy chưa, ca ta không có xấu xa giống ngươi đâu. Ngươi là đại hương tràng thúc thúc hèn mọn, còn ca ta là băng thanh ngọc khiết Thiên Thủ Tu La. \"</i><br><br><i>\"Ách......, Tiểu Vũ, ta đang ăn sáng đó, ngươi đừng làm cho ta phải phun ra có được hay không. Băng thanh ngọc khiết bốn chữ này có thể dùng trên thân phận nam nhân sao? \"</i><br><br>Tiểu Vũ hì hì cười, rồi nói: <i>\"Như vậy thì có thể dùng hình ảnh gì để miêu tả nhỉ? Nhất trần bất nhiễm nhé?\"</i>(Là ko nhiễm một hạt bụi trần nào ấy mà)<br><br>Áo Tư Tạp nhanh bưng bát cơm của mình lên nói, <i>\"Chịu không được rồi, ta phải đổi sang bàn khác mất thôi. Tiểu Vũ, ngươi thật đúng là người sùng bái ca ca ngươi nhất, không biết là hắn đã làm gì để khiến ngươi như vậy nữa. \"</i><br><br>Tiểu Vũ cả giận nói: <i>\" Ngươi mới thúi lắm, nhân gia ăn cơm đây. Cẩn thận ta cho ngươi một phát Yêu cung, đem ngươi vứt qua cửa sổ đấy. \"</i><br><br><i>\"Thôi đừng, ta sợ ngươi rồi. \"</i> Áo Tư Tạp một lần nữa đem chén cơm để lại trên bàn, nhỏ giọng hướng Đường Tam hỏi: <i>\"Ta nói, Tiểu Tam, ngươi như thế nào có thể dạy Tiểu Vũ muốn chết vì ngươi như vậy hả? Có thể dạy cách cho ta không? Nếu Vinh Vinh cũng có thể đối với ta như vậy, ta thật sự là chết cũng nguyện ý. \"</i><br><br>Đường Tam liếc hắn một cái, nuốt thức ăn trong miệng xuống <i>\"ta tặng ngươi hai chữ, \"</i>chân thành<i>\". Ngươi chỉ cần làm cho nàng cảm nhận được sự chân thành của ngươi, nàng cũng sẽ đồng dạng có thái độ chân thành với ngươi. Kỳ thật, Tiểu Áo, ngươi có thể không tự cảm thấy, nhưng ta xem ra, Vinh Vinh đối với ngươi không giống với chúng ta đâu. Từ khi chúng ta ra khỏi Tinh Đấu đại sâm lâm thì ta đã nhận thấy rồi, ngươi cần phải cố gắng nhiều hơn nữa. Muốn theo đuổi Vinh Vinh cũng không đơn giản như thế, dù sao nàng cũng là một tiểu công chúa của Thất bảo lưu ly tông. Ngoại trừ đối tốt với nàng ra, ngươi cũng phải tự tăng cường thực lực của bản thân, như vậy mới có thể làm cho người nhà Vinh Vinh chấp nhận ngươi. \"</i><br><br>Áo Tư Tạp chăm chú gật đầu, <i>\"Ân, đây là một đề nghị có tính xây dựng rất hay, ta sẽ chăm chú mà làm theo.\"</i><br><br><i>\"Đường Tam, Đường Tam ở nơi đâu?\"</i>. Ba người đang vừa ăn vừa nói chuyện phiếm thì từ bên ngoài vội vã chạy đến vài tên đệ tử của Sử Lai Khắc học viện, vừa vào thực đường đã hô to.<br><br><i>\"Tìm ta? \"</i> Đường Tam sửng sốt một chút, những tên đệ tử này rõ ràng hắn không nhận ra, chính xác hơn ngoài Sử Lai Khắc Thất Quái ra thì hắn chỉ biết kẻ mà mình đã đấu cùng hôn qua là Thái Long mà thôi.<br><br>Mấy tên đệ tử chạy đến thực đường rất nhanh đã thấy được thân ảnh Đường Tam, lập tức không chút do dự mà chạy tới, một đệ tử chạy đến đầu tiên hô to: <i>\"Đường Tam, mau, mau đi xem một chút. Thái Long bọn họ tới nữa rồi. \"</i><br><br>Đường Tam sửng sốt một chút, trong lòng không khỏi dâng lên một tia tức giận, <i>\"Như thế nào? Bọn họ còn không chấp nhận sao? Cha Thái Long lại đến à? \"</i><br><br>Mặc dù hắn tự nhận nếu chiến đấu lại, sợ rằng mình không có cơ hội nào để chiến thắng Đại lực vương Thái Nặc, nhưng chớ quên, bây giờ bên người hắn còn có Áo Tư Tạp, chỉ cần Áo Tư Tạp cung cấp cực nhanh phi hành ma cô tràng, Đường Tam có thể thừa khả năng dùng ưu thế lớn nhất của mình là Ám Khí phát huy đến trình độ cao nhất, một khi Thái Nặc bị nhiễm một tia độc tố vậy thắng lợi chắn chắn lại thuộc về hắn. Khuyết điểm lớn nhất của lực lượng hình hồn sư chính là tốc độ cùng khoảng cách xa, chỉ cần nắm giữ điểm này thật tốt, bọn họ cũng không đáng sợ nữa. Chuẩn xác mà nói, chiến đấu với lực lượng hình hồn sư tốt nhất nên duy trì không gian chiến đấu lớn.<br><br>Vài tên đệ tử chạy đến mặt trước Đường Tam, ánh mắt có vẻ cực kỳ cổ quái, một gã cầm đầu nói: <i>\"Không chỉ là cha của Thái Long đến, lần này ngay cả gia gia hắn cũng tới nữa.\"</i>",
    "header": "Chương 201: Lực lượng chi thần, gia gia thật sự tới a !(1) (Thần Lực Lượng, Gia Gia thật sự tới )",
    "nextchapterid": 21014,
    "nexturl": "?type=chapter&chapter=21014&story=9277&name=dau-la-dai-luc-chuong-202-luc-luong-chi-than,-gia-gia-that-su-toi-a-!(2)-(-than-luc-luong,-gia-gia-that-su-toi-)",
    "prechapterid": 21012,
    "preurl": "?type=chapter&chapter=21012&story=9277&name=dau-la-dai-luc-chuong-517-dai-ket-cuc,-mot-dieu-kien-cuoi-cung!",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}