{
    "chapterid": 21021,
    "chapterindex": 209,
    "cururl": "?type=chapter&chapter=21021&story=9277&name=dau-la-dai-luc-chuong-209-than-the-chi-me-du-hao-thien-dau-la---me-hoac-ve-than-the-cung-hao-thien-dau-la-(3)",
    "datacontent": "Dịch: anh_tinh<br><br>Biên: LostEvil<br><br><i>\"Ta đánh giá rất cao đứa nhỏ Đường Tam này, hắn có năng lực cùng thiên phú, không bao lâu sẽ đứng đầu giới hồn sư. Nhìn thấy hắn là một người không thích bị ước thúc, cũng không ham danh lợi, nếu không hắn cũng sẽ không đem dược thảo trân quý tăng cho đồng bọn như thế. Đối với một người tương lai trở nên cường đại chúng ta chỉ cần cùng hắn có quan hệ thật tốt, tương lại hắn sẽ cho chúng ta sự trợ lực tuyệt đối. Ta thậm chí đang suy nghĩ, nếu có thể dùng phương pháp để tâm hắn tại thất bảo lưu lý tông, thì thật là một sự lựa chọn rất tốt.\"</i><br><br><i>\"Liên nhân?Không phải Vinh Vinh nói hắn đã có hồng nhan tri kỷ hay sao?\"</i> Cổ dong nghi hoặc nói<br><br>Trữ Phong Trí lạnh nhạt cười, <i>\"Hắn bất luận xuất sắc cỡ nào, bất quá bây giỡ cũng chỉ là đứa nhỏ, từ nhỏ đến khi lớn lên, không có gì chắc chắn cả? Chẳng lẽ, nữ nhi của ta không đủ tốt hay sao? Để thêm vài năm nữa xem tốc độ phát triển của đứa nhỏ này như thế nào ta sẽ tự có đối sách. Cốt thúc, chuyện hôm nay không nên nói cho bất cứ kẻ nào, nhất là việc Đường Tam xuất thân từ Hạo Thiên tông. Ta không hi vọng người của Hạo Thiên Tông tìm tới hắn. Mặc dù Đường Hạo đã rời khỏi Hạo Thiên Tông nhưng dù sao đây cũng là nguồn gốc của hắn, cho dù là bây giờ cũng không ai không nói, hắn là một trong song đấu la của Hạo Thiên Tông. Nếu Đường Tam trở về Hạo Thiên Tông ngược lại là điều bất hảo.\"</i><br><br><i>\"Ta biết rồi\"</i>.Cổ Dong gật đầu. Hắn có thể nhìn ra trong lòng Trữ Phong Trí có điều gì khó nói nhưng đối với hắn không không cần. Chỉ cần Trữ Phong Trí có thể làm cho Thất bảo lưu ly tông phát triển vậy là đủ rồi.<br><br>Đường Tam trở lại ký túc xá thì phát hiện Áo Tư Tạp, Trúc Thanh, Mã Hồng Tuấn cùng Tiểu Vũ đều ở nơi này chờ hắn, khi mà hắn vừa vào cửa thì Trữ Vinh Vinh ở phía sau cũng đuổi đến.<br><br><i>\"Các ngươi có chuyện muốn hỏi ta phải không?\"</i> Đường Tam quét mắt về phía mọi người, trong ánh mắt toát ra tia khổ sở.<br><br>Áo tư lạp là kẻ đầu tiên lắc đầu, <i>\"Ta không có gì muốn hỏi cả. Ngươi tự xử lí mọi việc tốt là được, Ta chỉ biết ngươi là một trong sử lai khất thất quái thôi\"</i><br><br>Mã hồng tuấn gãi gãi đầu, <i>\"Ta bây giờ cũng chưa rõ tới cùng là đã xảy ra chuyện gì, muốn hỏi cũng không có biện pháp.\"</i><br><br>Bên kia Chu Trúc Thanh cũng nói: <i>\"Tới bây giờ ngươi cũng không hỏi gì về lai lịch của chúng ta, mỗi người đều có bí mật riêng, đó là thân thế của chính mình.\"</i><br><br>Tiểu Vũ tiếp lời: <i>\"Chúng ta chỉ quan tâm đến ngươi thôi, còn những thứ khác không quan hệ. Ngươi đã bình an trở về là chúng ta yên lòng rồi\"</i>.<br><br>Trữ Vinh Vinh kết thúc: <i>\"Tiểu Vũ, chẳng lẽ ba ba ta còn có thể gây thương tổn tiêu tam sao? Ân, nói cho các ngươi nghe một bí mật, Tiểu tam hắn phát tài rồi. Ba ba ta đặt hắn làm năm trăm bộ ám khí, tổng giá trị đến năm trăm vạn kim hồn tệ.\"</i><br><br><i>\"Cái gì\"</i> Áo Tư Lạp từ trên giường nhảy xuống, mặt đầy vẻ kích động nhìn Trữ Vinh Vinh, <i>\"Vinh Vinh. Trong thiên đấu thành có chỗ nào tốt nhất không?\"</i><br><br>Trữ Vinh Vinh sững sốt, <i>\"Ngươi muốn làm gì?\"</i><br><br>Áo Tư Tạp chỉ chỉ Đường Tam nói: <i>\"Đương nhiên là đánh thổ hào, đòi ruộng đất rồi.\"</i><br><br>Trữ Vinh Vinh phì cười, <i>\"Cho dù muốn đánh thổ hào thì cũng phải đợi vài ngày. Ngươi không thấy Tam ca rất mệt mỏi sau? Ngươi thử đối mặt với uy áp của hồn đấu la kiên trì thời gian dài như vậy thử xem\"</i>.<br><br>Áo Tư Tạp nhìn về phía Đường Tam không một chút hảo ý <i>\"Dù sao hắn với ta ở cùng một gian túc xá, muốn chạy cũng không được đâu. Tốt lắm, nếu tiểu tam mệt mỏi các ngươi cũng nên trở về đi. Để hắn nghỉ ngơi.\"</i><br><br>Mọi người đều gật đầu, Tiểu Vũ nhìn Đường Tam với anh mắt ân cần. Nhưng lúc này trong lòng Đừơng Tam lại cực kỳ rối loạn, cũng không đáp lại ánh mắt nàng.<br><br>Ngay cả Áo Tư Tạp cũng đi cùng mọi người rời khỏi túc xá. Trong phòng chỉ còn mỗi Đường Tam.<br><br>Ngồi ở trên giường.Cảm thụ ánh mặt trời từ ngoài cửa sổ ấm áp chiếu lên người, Đường Tam lại nhớ lại chuyện cũ.<br><br>Ba ba, người đến cùng đang ở nơi nào? Có thể nói cho ta biết chuyện gì đã xảy ra không? Mọi người đều nói là có hai khả năng, nếu cha xuất thân từ Hạo Thiên tông, thậm chí là một trong song đấu la của Hạo Thiên tông vậy sao lại luân lạc trở thành tửu quỷ, từ nhỏ đến lớn cũng không dạy cho mình tri thức gì về vũ hồn, chỉ duy nhất dạy cho mình kỹ nghệ chú tạo phi phong chuy pháp.<br><br>Cha thất tung đã tám năm, thực ra hắn đi làm cái gì? Tại sao đến bây giờ cũng không có để ý đến bản thân?Thái thản cùng cha đích thực là một tộc, vì cha mà rời khỏi hạo thiên tông, hẳn là lúc đó trong tông xảy ra không ít mâu thuẫn mới rời đi.Các mâu thuẫn này mới là mấu chốt, nó từ đâu đến?Mẫu thân của mình làm sao lại chết?Có lẽ mấu chốt mọi vấn đề đều là ở mẫu thân mình.<br><br>Một mình trong phòng tĩnh tâm lại, Đường Tam dần dần đã tìm ra được vài phần lý thuận trong tâm. Mặc dù như thế, thất cả đều rất mơ hồ, hắn cũng mơ hồ không hiểu tột cùng là cái gì đã xảy ra.<br><br>Đường Tam ở trong phòng suy nghĩ. Áo tư Tạp cũng có một việc chuyện mấu chốt quan trọng nhất trong đời hắn.<br><br>Ra khỏi túc xá, Tiểu Vũ lòng mang lo lắng, tự mình về phòng, chu trúc thanh quen theo thói quen lại đi tu luyện, mập mạp dưới sự ám chỉ của Áo Tư Tạp cũng đi theo.Lúc này chỉ còn có Áo Tư Tạp ngồi lại bên Trữ Vinh Vinh.<br><br><i>\"Vinh Vinh, không nghĩ tới là ngươi lại trở về nhanh vậy, bây giờ ngươi chuẩn bị làm gì?\"</i> Áo Tư Tạp mĩm cười nói.<br><br>Trữ Vinh Vinh có chút mờ mịt nói: <i>\"Ta cũng không biết, muốn tu luyện mà lại không tĩnh tâm được.Ba ba bắt ta ra ngoài,không biết người cùng Cốt Đầu gia gia nói cái gì nữa, có lẽ họ muốn cùng Triệu sư phụ nói chuyện.Ta trở về sớm một chút có được không?\"</i><br><br>Áo Tư Tạp không do dự nói: <i>\"Được, đương nhiên là được. Ngươi không biết, lúc ngươi đi, ta đã sợ là cha ngươi không cho ngươi trở lại đây.Như vậy thì……\"</i><br><br><i>\"Cái gì?\"</i> Trữ Vinh vinh dùng bước có chút nghi hoặc nhìn về phía Áo Tư Tạp.<br><br>Áo Tư tạp lúc trước khi Trữ Vinh Vinh trở về vốn đã đầy dũng khí, nhưng mà lúc này đối mặt Trữ Vinh Vinh, không biết tại sao hắn lại không có một chút dũng khí nào.<br><br><i>\"Ngươi muốn nói cái gì?Đường đường là một đại nam nhân, cứ như đàn bà vậy sao?\"</i>Trữ Vinh Vinh không kiên nhẫn đá cho Áo Tư Tạp một cái.<br><br>Áo Tư Tạp cuối cùng cũng nổi lên dũng khí, <i>\"Vinh Vinh, ngươi có thể cho ta đáp án hay không?\"</i><br><br><i>\"Cho ngươi đáp án? \"</i> Tim Trữ Vinh Vinh nhảy lên liên hồi. Nữ nhi thường hay nhạy cảm hơn so với nam nhân, nhìn cặp mắt khác thường của Áo Tư Tạp, trống ngực đập liên hồi.<br><br><i>\"Đúng vậy, cho ta một đáp án. Nếu từ chối, ta đây thật hết hi vọng.Chúng ta mỗi ngày ở cùng một chổ thì không cảm thấy cái gì nhưng lần này ngươi vừa đi, mặc dù chỉ ngắn ngủn một ngày thời gian, ta như bị kim châm, trong đầu chỉ có hình bóng ngươi. Nếu có một ngày ngươi thật sự rời xa ta, ta cũng không biết mình biến thành cái gì.Thống khổ lâu dài thà không bằng chỉ thống khổ ngắn.Nếu như ngươi đối với ta không có chút cảm giác nào thì ngay bây giờ lập tức cự tuyệt.Ý niệm bị cự tuyệt này chỉ làm ta khổ một đoạn thời gian, nhưng không thể so với sự thống khổ suốt đời.\"</i><br><br>Nghe Áo Tư Tạp nói, Trữ Vinh Vinh không khỏi mở to hai mắt, nàng phát hiện, hôm nay Áo Tư Tạp chẳng những mặc bộ quần áo sạch sẽ nhất, mà còn cạo sạch râu mép trên mặt, Cặp mắt trịnh trong làm cho người ta cảm giác mục huyễn thần mê (hoa mắt chóng mặt).Khuôn mặt anh tuấn của hắn càng đánh sâu vào nội tâm nàng.<br><br><i>\" Ngươi…. Sao ngươi có thể nói như thế. Bây giớ chúng ta vẫn còn nhỏ.\"</i> Trữ Vinh Vinh có chút kinh hoang, cúi đầu nói, không dám nhìn vào mắt Áo Tư Tạp. Trong lòng hoảng hốt không biết nên làm như thế nào cho tốt.<br><br>Áo Tư Tạp đưa tay nắm lấy bả vai mãnh khảnh của Trữ Vinh Vinh, <i>\"Vinh Vinh, ngươi xem ta.Ta chỉ cần ngươi cho ta một đáp án, dù là cái gì. Bây giờ ta đều có thể tiếp nhận. Nếu thật sự đợi đến lúc lớn.Khi đó ta sợ không chịu được.\"</i><br><br>Hắn đưa cho Trữ Vinh Vinh lựa chọn, nhìn ra rất đơn giản, hoặc đáp ứng ta, hoặc cự tuyệt ta<br><br><i>\" Nhưng….\"</i> Trữ Vinh Vinh tâm đã rối loạn, so với Đường Tam lúc trước còn hơn. Cảm nhận được hơi thở trên người Áo Tư Tạp, nàng thật sự không thể cự tuyệt, cũng không thể đáp ứng. Nàng biết mặc dù cha sủng ái mình, lại có hai vị gia gia che chở nhưng khi mình phạm vào môn quy, cha cũng sẽ không dung tình.<br><br><i>\" Trong lòng ngươi cũng có ta, đúng không?\"</i> Áo tư tạp nhìn bộ dáng của Vinh Vinh không từ chối, có nghĩa là đồng ý, nhịn không được vội nói.<br><br><i>\" Ta…\"</i> Tâm trí Trữ Vinh Vinh muốn cự tuyệt Áo Tư Tạp, nàng biết mình cùng hắn thật sự là không có khả năng. Nhưng nhìn nét chân thành trong mắt Áo Tư Tạp, lý trí muốn từ chối nhưng lại vô pháp nói ra.<br><br><i>\" Vinh Vinh, trong lòng ngươi thật sự có ta, đúng không? Không nói lời nào tức là không phải. Nếu không có nói tức là ngươi đã trực tiếp cự tuyệt ta. Được rồi, ta cũng không bức ngươi, bây giờ chúng ta đều còn nhỏ. Chỉ cần ngươi cho ta một cơ hội, vậy là đủ rồi. Ngươi yên tâm, ta nhất định sẽ cố gắng. Mặc dù bối cảnh ta không ra gì, nhưng ta nhất định cố gắn bằng chính thực lực của chính mình để cha ngươi chấp nhận gả con gái người cho ta.\"</i>",
    "header": "Chương 209: Thân thế chi mê dữ Hạo Thiên Đấu La - Mê hoặc về thân thế cùng Hạo Thiên Đấu La (3)",
    "nextchapterid": 21022,
    "nexturl": "?type=chapter&chapter=21022&story=9277&name=dau-la-dai-luc-chuong-210-huyen-bi-song-sanh-vu-hon-(1)",
    "prechapterid": 21020,
    "preurl": "?type=chapter&chapter=21020&story=9277&name=dau-la-dai-luc-chuong-208-than-the-chi-me-du-hao-thien-dau-la---me-hoac-ve-than-the-cung-hao-thien-dau-la-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}