{
    "chapterid": 21039,
    "chapterindex": 227,
    "cururl": "?type=chapter&chapter=21039&story=9277&name=dau-la-dai-luc-chuong-227-huong-dan-hon-thu-(3)-ca,-chai-dau-cho-em-(3)",
    "datacontent": "Dịch Giả: A Nèo<br><br>Biên Dịch: A Nèo<br><br>Bạch hổ đụng phải Quỷ Hổ, âm thanh rống vang vọng đồng thời vang lên. Thân thể Đái Mộc Bạch lảo đảo một chút rồi thụt lùi về phía sau, nhưng thân thể Quỷ Hổ cũng bị hắn đâm bay ngược lại.<br><br>Thân ảnh Thon dài lặng lẽ xuất hiện sau lưng Quỷ Hổ, cặp chân thon dài, thẳng tắp kia lặng yên quấn quanh cổ nó, Yêu Cung phát động, thân thể Tiểu Vũ giữa không trung hoàn thành một động tác lộn ngược ra sau vô cùng đẹp mắt, dưới tác dụng mạnh mẽ bởi Yêu Cung của nàng, thân thể dài hơn ba thước của Quỷ Hổ trực tiếp bị quăng đứng lên, rồi nặng nề nện trên mặt đất.<br><br><i>\"Ầm\"</i> thanh âm va chạm mãnh liệt vang lên.<br><br>Trong nháy mắt, Quỷ Hổ đã lâm vào trạng thái mê muội.<br><br>Ánh sáng đỏ chói chợt hiện, Thân thể mập mạp của Mã Hồng Tuấn đã sớm chờ ở chỗ Quỷ Hổ bị đập xuống, ngay sát na chân dài của Tiểu Vũ vừa buông, quyền phải của hắn đã chuẩn xác oanh kích trên mặt đất. Không khí vặn vẹo khiến thân thể của cả hắn và Quỷ Hổ hoàn toàn bị bao phủ bên trong.<br><br>Âm thanh Phượng Minh chói tai lại một lần nữa xuất hiện tại Lạc Nhật Sâm Lâm, nương theo đó là một Hỏa Phượng thật lớn bay lên không trung, thân thể khổng lồ của Quỷ Hổ không ngừng phát ra tiếng rên rỉ.<br><br>Từ lúc Chu Trúc Thanh dùng U Minh trảm tạm thời ngăn cản phân ảnh công kích của Quỷ Hổ, đến khi Đái Mộc Bạch mạnh mẽ ngăn cản đánh bay nó, công kích nhu kỹ của Tiểu Vũ tại không trung cho đến lúc cuối Mã Hồng Tuấn chuẩn bị một kích Phượng Hoàng Khiếu Thiên, tất cả xảy ra liên tiếp giống như nước chảy mây trôi vậy.<br><br>Oanh----<br><br>Thân thể đầy lửa của Quỷ Hổ nặng nề nện trên mặt đất, nó muốn đứng lên, nhưng lại không có cách nào làm được.<br><br>Thân thể nó không ngừng bị Lửa Phượng Hoàng thiêu đốt. Trước sau thừa nhận Bạch Hổ Lưu Tinh Vũ của Đái Mộc Bạch rồi đến Phượng Hoàng Khiếu Thiên Kích của Mã Hồng Tuấn, mặc dù Quỷ Hổ này so với Phấn Hồng nương nương thì mạnh mẽ hơn không biết bao nhiêu, nhưng cuối cùng nó cũng bị thương nặng trí mạng.<br><br><i>\" Trúc Thanh, động thủ.\"</i> Thanh âm tỉnh táo của Đường Tam kịp thời vang lên.<br><br>Chu Trúc Thanh bên cạnh Đái Mộc Bạch, thân thể biến thành một chuỗi tàn ảnh, ngay trước sát na Quỷ Hổ tắt thở, Bằng vào U Minh Đột Thứ của mình, nàng đã hoàn thành một kích cuối cùng, trảo phải đâm thật sâu vào não của hồn thú, kết thúc tính mạng nó.<br><br>Mã Hồng Tuấn há mồm mấp máy, thu hồi ngọn lửa Phượng Hoàng trên người Quỷ Hổ cùng với một vệt lửa đã dính vào tay Chu Trúc Thanh. Lần này mọi người đã hoàn mỹ đánh chết hồn thú này.<br><br>Mà đúng lúc này, thanh âm Đại Sư có chút vội vàng đột nhiên vang lên,<i>\" Tiểu tam. Nhanh thu hồi Hương thơm của Khỉ La Tiên Phẩm, nhanh lên….\"</i><br><br>Lúc này Sử Lai Khắc Thất Quái mới chú ý tới, bên này bọn họ thu thập Quỷ Hổ, bên kia, Triệu Vô Cực, Phất Lan Đức cùng liễu Nhị Long lại đều đang động thủ.<br><br>Không biết từ lúc nào, giữa sân đã xuất hiện bẩy hồn thú với các hình dạng khác nhau, chúng đang vây công ba người Phất Lan Đức. Nếu như không phải ba người thực lực mạnh mẽ, nếu họ không chống đỡ cho thì Sử Lai Khắc Thất Quái bên này sẽ tuyệt đối không dễ chịu.<br><br>Thì ra, ngay khi Quỷ Hổ xuất hiện. Nó đã hấp dẫn Sử Lai Khắc Thất Quái đồng thời công kích, ngay sau đó lại có bẩy hồn thú nữa tới. Đối phó thêm với một hồn thú có tu vi khoảng năm nghìn năm thì bẩy người bọn Đường Tam vẫn có khả năng ứng phó, nhưng nếu tất cả chúng đồng thời công kích thì chắc chắn bọn họ sẽ có thương vong. Phất Lan Đức, liễu Nhị Long cùng Triệu Vô Cực ba người lập tức nghênh đón, trước hết giúp bọn họ tạm thời ngăn chặn công kích.<br><br>Chỉ sợ càng ngày số lượng hồn thú càng nhiều, hơn nữa càng lâu khả năng xuất hiện hồn thú cực mạnh lại càng lớn. Nếu cứ tiếp tục như vậy, chắc chắn bọn họ cũng không thể ngăn cản được. Bởi vậy Đại Sư mới nhắc Đường Tam nhanh thu hồi mục tiêu của lũ hồn thú này đi.<br><br>Đường Tam chỉ vội vã liếc liếc mắt một cái, đối với tình thế giữa sân đã có phán đoán nhất định, không chút do dự hướng Đái Mộc Bạch nói:<i>\" Mộc bạch, ngươi mang theo thi thể Quỷ Hổ cùng Trúc Thanh nhanh tiến vào độc trận trước, đầu tiên để nàng hấp thu hồn hoàn của nó. Những người khác thì theo ta.\"</i><br><br>Đái Mộc Bạch sửng sốt một chút. Nhưng chỉ thoáng chần chừ mà thôi. Hắn đối với Đường Tam tự nhiên là tín nhiệm vô cùng, tuy nhiên trong lòng đã âm thầm cười khổ. Tính tình Chu Trúc Thanh vốn không tốt cho lắm, nếu tiếp tục hấp thu hồn hoàn của loài hổ này thì chẳng phải là càng phải đổi thành cọp cái sao? Tuy nhiên vũ hồn của nàng cũng thuộc về loài mèo, Quỷ Hổ này có tốc độ rất cao, tựa hồ cũng khá thích hợp.<br><br>Đái Mộc Bạch cùng Chu Trúc Thanh trước rút lui vào trong độc trận, Đường Tam tiếp nhận các loại hương tràng từ Áo Tư Tạp, đem cho mỗi người ăn một cây khôi phục hương tràng, rồi lập tức hướng tới ba người Phất Lan Đức bên kia tiếp ứng.<br><br>Thực lực, đây mới là thực lực a!<br><br>Mắt thấy ba người Phất Lan Đức động thủ, Sử Lai Khắc Thất Quái không khỏi âm thầm than thở.<br><br>Phất Lan Đức, liễu Nhị Long cùng Triệu Vô Cực ba người đều là hồn sư đã ngoài bẩy mươi cấp, lúc này, ba người tuy không có phối hợp với nhau, chỉ là đều tự mình chiến đấu, nhưng lại đứng vững giữa vòng công của bẩy hồn thú kia, không để chúng tiến thêm một bước nào cả.<br><br>Sở dĩ không phối hợp với nhau, cũng không phải vì bọn họ không thích phối hợp, mà là không thể. Hồn Kỹ của ba người có uy lực đều quá lớn, một khi phối hợp với nhau, ngược lại lại sinh ra ảnh hưởng phụ, không cách nào phát huy toàn bộ thực lực được.<br><br>Ngay lúc này, Trữ Vinh Vinh đã thể hiện tác dụng của Cửu Bảo Lưu Ly tháp của mình.<br><br>Tại một kích cuối cùng kết liễu Quỷ Hổ thì nàng đã đình chỉ phụ trợ cho bọn Đường Tam, lúc này trên Cửu Bảo Lưu Ly tháp xuất hiện ba quầng sáng hóa thành ba đạo lưu quang, đồng thời rót vào cơ thể ba người Phất Lan Đức.<br><br>Phụ trợ của Thất Bảo Lưu Ly tháp đối với hồn sư càng mạnh thì hiệu quả lại càng cao, điểm này Sử Lai Khắc Thất Quái đều biết cả. Bởi vì phụ trợ của nó là tăng theo phần trăm, Lúc đầu hồn sư có thực lực càng mạnh thì tăng cũng rất nhiều. Nhưng trong thực chiến lúc này, tác dụng của nó dường như biến thành có thể thay đổi cả càn khôn thì càng khiến bọn Đường Tam thất kinh.<br><br>Quang mang trên người bọn Phất Lan Đức đồng thời tăng vọt, lúc trước bẩy hồn thú này vẫn không ngừng phát động công kích khiến họ có chút khó khăn thì hiện giờ tất cả chúng đều bị đánh lui.<br><br>Đáng tiếc, phụ trợ của Trữ Vinh Vinh cũng chỉ giằng co được ngắn ngủi mấy lần hô hấp mà thôi. Đây vẫn là lần đầu tiên nàng phụ trợ cho hồn sư có hồn lực cao hơn hẳn nàng như vậy.<br><br>So với phụ trợ cho Sử Lai Khắc Thất Quái thì cảm giác hoàn toàn khác biệt, chỉ là ngắn ngủn vài giây, nhưng nàng đã cảm thấy hồn lực bị hút nhanh đến đáng sợ, toàn thân khó chịu vô cùng.<br><br><i>\" Lui vào độc trận, nhanh!\"</i> Phất Lan Đức hét lớn một tiếng. Hắn quyết định như thế cũng là bất đắc dĩ, bởi vì mắt thấy từ trong rừng rậm lại đang chạy ra hơn mười đầu hồn thú nữa, mục tiêu của chúng cũng đều là bên này.<br><br>Mùi thơm nồng nặc của Khỉ La Tiên Phẩm mãi không tiêu tan hết, lúc này mặc dù đã bị Đường Tam thu hồi vào trong bách bảo túi, nhưng mùi thơm vẫn còn thoang thoảng đã khiến cho lũ hồn thú ngoài ngàn năm có thể tìm đến, cho nên ba người Phất Lan Đức khó có thể chống đỡ được, đành phải quyết định lui lại.<br><br>Sử Lai Khắc Thất Quái cùng Đại Sư bay nhanh lùi vào trong độc trận do Độc Cô Bác bố trí, ba người Phất Lan Đức mặc dù vừa mất đi phụ trợ của Trữ Vinh Vinh, nhưng với thực lực của họ, nếu đánh không lại trốn thoát cũng không phải vấn đề.<br><br>Có lẽ là bởi vì bị độc trận này uy hiếp đã lâu, nên đã đúng theo phán đoán của Đường Tam, gần hai mươi đầu hồn thú lúc đuổi tới ngoài ranh giới độc trận thì đều ngừng cước bộ lại, chỉ có thể phát ra một ít công kích từ xa mà thôi.<br><br>Đáng tiếc khoảng cách có hạn, bị mấy người Phất Lan Đức cản vài cái, đoàn người Sử Lai Khắc học viện cũng đã rút lui vào đến bên trong độc trận, nơi chúng không có khả năng công kích tới thì dừng lại.<br><br><i>\" Tiểu tam, tiên phẩm dược thảo này của ngươi có hiệu quả thật sự quá tốt.\"</i> Trong lòng Phất Lan Đức vẫn còn sợ hãi nhìn hồn thú vẫn đang tăng nhiều bên ngoài. Ai nói Lạc Nhật Sâm Lâm không có hồn thú cường đại tồn tại cơ chứ? Bên ngoài đã tụ tập trên hai mươi đầu hồn thú rồi, ít nhất có sáu, bẩy con với thực lực vượt qua ngàn năm, thậm chí còn có một đầu hồn thú có tu vi đến gần tám ngàn năm. Số còn lại phần lớn đều đã hơn ba ngàn năm rồi.<br><br>Cho dù với tính cách dễ xúc độngcủa liễu Nhị Long, nàng cũng hiểu được với số lượng cao cấp hồn thú nhiều như vậy, tuyệt đối không phải bọn họ có khả năng địch nổi. Chỉ có thể tạm lánh lúc chúng đang nhiều như vậy mà thôi.<br><br>Ánh mắt Đại Sư chuyển hướng sang Chu Chúc Thanh đang hấp thu Hồn Hoàn, mừng rỡ nói:<i>\" Cuối cùng cũng không uổng phí khí lực. Con Quỷ Hổ kia khá tốt, bất luận là kỹ năng hay thuộc tính, đều rất phù hợp với Trúc Thanh.\"</i><br><br>Đường Tam lúc này một mực quan sát hồn thú bên ngoài, bởi vì mùi thơm của Khỉ La Tiên Phẩm vẫn chưa tản hết đi, lúc này hồn thú ở bên ngoài độc trận vẫn đang quanh quẩn tìm cơ hội, Một phần đang cố hấp thu mùi thơm trong không khí, một phần như hổ rình mồi nhìn về bên này.<br><br>Ít nhất trước khi mùi hương tản đi hết thì chúng hiển nhiên cũng sẽ chưa rời đi.<br><br>Đường Tam liền vung cánh tay phải, Phi Thiên Thần Trảo xuất hiện ở cánh tay, hắn nhẹ nhàng gỡ xuống rồi đưa cho Phất Lan Đức bên cạnh.<br><br>Phất Lan Đức nghi hoặc nói:<i>\" Làm gì thế?\"</i><br><br>Đường Tam nói:<i>\" Viện trưởng, bên ngoài nhiều hồn thú như vậy, có vài con vừa thích hợp với chúng ta, bọn chúng không dám tiến vào độc trận, nhưng chúng ta lại có khả năng dùng trảo này bắt chúng rồi Liệp Sát. Lấy thực lực của ngài, Triệu sư phụ cùng Nhị Long sư phụ để bắt bọn chúng thì không có vấn đề gì lớn.\"</i><br><br>Phất Lan Đức kinh ngạc nói:<i>\" Tiểu tam, ngươi nói đùa đấy à, ngươi không thấy được bên ngoài nhiều hồn thú như vậy sao? Chỉ cần chúng ta vừa ra ngoài, lúc đó chắc chắn bọn chúng sẽ quần công ngay, kể cả chúng ta cùng ra thì cũng khó bảo toàn mạng sống mà quay lại đây được nữa. Số lượng hồn thú bên ngoài thật sự nhiều lắm, trong nháy mắt tất cả cùng bộc phát công kích thì cả Phong Hào Đấu La cũng phải đau đầu.\"</i><br><br>Đường Tam mỉm cười, hắn đã có tính toán từ trước rồi nên chỉ chỉ Phi Thiên Thần Trảo trên tay mình, nói:<i>\" Cho nên ta mới đưa cái này cho ngài. Có nó, các vị căn bản không cần đi ra ngoài. Mộc Bạch, Tiểu Áo, đem Phi Thiên Thần Trảo của các ngươi cho Triệu sư phụ cùng Nhị Long sư phụ dùng tạm một lúc đi.\"</i><br><br>Nghe Đường Tam vừa nói như vậy, Phất Lan Đức nhất thời hết sức hiếu kỳ,<i>\" Tốt, nguyên lai tiểu tử ngươi đã có sự chuẩn bị từ trước rồi.\"</i> Mặc dù bây giờ hắn vẫn còn chưa hiểu được Đường Tam muốn bọn họ làm như thế nào, nhưng từ vẻ mặt của Đường Tam thì hắn cũng có thể nhìn ra, Đường Tam muốn làm việc này thì chắc chắn hắn phải có phần nắm chắc không nhỏ.<br><br>Từ khi bắt đầu đưa ra vấn đề Độc Trận, hiển nhiên trong lòng hắn đã có kế hoạch thành toàn rồi, chỉ cần mách hắn một ý nhỏ hắn sẽ đưa ra kế hoạch khá hoàn chỉnh cho ngươi, đúng là tâm tư hắn kín đáo thậm chí siêu việt hơn nhiều người thường.<br><br>Chẳng lẽ nói, Hạo Thiên Đấu La có Gien ( di truyền) tốt như vậy sao?<br><br>Ngay sau đó Đường Tam giúp bọn Phất Lan Đức lắp Phi Thiên Thần Trảo lên tay rồi lại nói chi tiết cách sử dụng cho bọn họ một lượt.",
    "header": "Chương 227: hương dẫn hồn thú (3): Ca, chải đầu cho em (3)",
    "nextchapterid": 21040,
    "nexturl": "?type=chapter&chapter=21040&story=9277&name=dau-la-dai-luc-chuong-228-lan-giap-thu-ngan-nam-cung-voi-ma-chu-ngan-nam-(1)-ca,-chai-dau-cho-em-(3)",
    "prechapterid": 21038,
    "preurl": "?type=chapter&chapter=21038&story=9277&name=dau-la-dai-luc-chuong-226-huong-dan-hon-thu-(2)-ca,-chai-dau-cho-em-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}