{
    "chapterid": 21036,
    "chapterindex": 224,
    "cururl": "?type=chapter&chapter=21036&story=9277&name=dau-la-dai-luc-chuong-224-de-tu-hon-ky-cua-map-map,-phuong-hoang-khieu-thien-kich-(3)-ca,-chai-dau-cho-em-(3)",
    "datacontent": "Dịch Giả: Hensinky7000 + Dangneo<br><br>Biên Dịch: Dangneo<br><br>Đại sư vuốt cằm nói:<i>\" Đúng là như thế. Bởi vì phượng hoàng Khiếu Thiên này của Hồng tuấn đánh trúng không khí hiệu quả chấn động phải gần người mới gây ra mê muội, cũng không phải thi triển được với đối thủ tập trung nhiều, cho nên trong lý luận của ta, gọi nó là hạn chế về sau, Còn như chu võng trói buộc của Tiểu tam, thì ta gọi là hạn chế lúc trước. Để có thể tạo ra hạn chế về sau thì phải được chuẩn bị sẵn, phải có kỹ năng hạn chế lúc trước phối hợp. Chu võng trói buộc vây khốn hành động của đối thủ, đồng thời phát ra độc tố trong nó làm cho lực phòng ngự của đối thủ bị giảm xuống, lúc này mập mạp bổ xung khuyết điểm là kỹ năng hạn chế lúc sau, bộc phát đánh ra phượng hoàng Khiếu Thiên, lúc đó mới có thể nhất kích tất sát ( Một kích giết được địch). Trong đó có nhiều cách phối hợp công kích, cụ thể như thế nào thì cần phải nghiên cứu thêm. Mấu chốt chính là không thể để lãng phí một tia hồn lực nào, phải khiến cho mỗi một tia hồn lực phát ra đều mang đến hiệu quả lớn nhất.\"</i><br><br>Nói tới đây, trong mắt Đại sư cũng không khỏi toát ra vẻ than thở,<i>\" Mấy hài tử này có thiên phú thật sự quá tốt. Tùy tiện xuất ra một người, đều có thể được coi là siêu cấp thiên tài. Mộc bạch thì kiên cường, dẻo dai, Áo Tư Tạp cùng Trữ Vinh Vinh là hai phụ trợ cực kỳ quan trọng, Khả năng bộc phát lực lượng trong nháy mắt của hồng tuấn, tốc độ của trúc thanh, kỹ xảo cận chiến của Tiểu vũ, cùng với tinh thần luôn tỉnh táo của tiểu tam, tổ hợp cùng một chỗ, thì thật sự là quá hoàn mỹ rồi. Có lẽ hiện tại bọn họ do có hai phụ trợ mà thiếu một người công kích đã gây ra chút phức tạp. Nhưng vũ hồn càng ngày càng tăng trưởng lên của chúng, khi được phụ trợ lại càng tăng thêm mạnh mẽ, như thế thì tiểu đoàn của chúng lại càng kinh khủng.\"</i><br><br>Phất Lan Đức có vẻ cười mà như không cười, nhìn đại sư,<i>\" Như thế nào ngươi không đề cập đến thực lực của Tiểu tam, mà chỉ nói đến đầu với cả óc của hắn như thế?\"</i><br><br>Đại sư mỉm cười, nói:<i>\" Ta cũng không phải kẻ thích mặt mũi như ngươi, thực lực hiện tại của Tiểu tam mặc dù không yếu. Nhưng đây lại là do hắn thu được hồn hoàn có phẩm chất quá tốt, hơn nữa lại có Ngoại phụ hồn cốt trong người. Nhưng từ bản chất mà nói thì lam ngân thảo dù sao cũng chỉ là lam ngân thảo. Theo thực lực của mọi người tăng mạnh lên, hồn kĩ cũng tăng nhiều. Khi đó phần yếu của Lam ngân thảo sẽ từ từ bị bày ra. Cho nên ta mới nói, trong đoàn đội này thì năng lực chỉ huy của hắn mới là quan trọng. Đây là yếu tố quan trọng nhất để có thể làm linh hồn của đoàn đội.\"</i><br><br>Phất Lan Đức thấp giọng nói:<i>\" Ngươi định lúc nào sẽ cho hắn bắt đầu tu luyện Vũ hồn thứ hai kia?\"</i><br><br>Đại sư nghiêm mặt nói:<i>\" Ít nhất phải chờ tới khi hắn đã là hồn sư ngoài tám mươi cấp đã. Song sinh vũ hồn được trời ưu ái, ta tuyệt không hy vọng thiên phú của Tiểu tam bị lãng phí. Đồng thời, hiện tại ta cũng chưa nghĩ ra cách gì để hóa giải mặt trái của việc thân thể được tăng phúc quá nhiều như vậy. Không nghĩ thông chuyện này thì ta tuyệt đối không để hắn mạo hiểm. Nếu không, một khi bởi vì thuộc tính phụ gia của vũ hồn quá mãnh liệt mà khiến thân thể không cách nào chống đỡ rồi khiến nổ tan xác, khi đó ta chắc chắn sẽ hối hận cả đời. Nếu như không nghĩ ra biện pháp, ta tình nguyện chỉ để hắn làm một hồn sư Lam Ngân Thảo mà thôi. Ta nghĩ, kể cả phụ thân hắn cũng sẽ đồng ý với đề nghị này của ta. Vì tiểu tam, đợi đến khi giải thi đấu hồn sư của cao cấp học viện toàn đại lục lần này kết thúc, ta muốn quay lại giáo hoàng điện một chuyến.\"</i><br><br>Phất Lan Đức nghe xong lời này không khỏi cả kinh,<i>\" Ngươi muốn đi gặp nàng? Ngươi không sợ nhị long trở mặt sao?\"</i><br><br>Đại sư cười khổ nói:<i>\" Đến lúc đó ngươi cần phải giúp ta. Vì tiểu tam, ta phải đi gặp nàng.\"</i><br><br>Phất Lan Đức chau mày, sắc mặt ngưng trọng nhìn đại sư,<i>\" Tiểu cương. Ngươi cần phải hiểu rõ rồi chứ. Ngươi hẳn là biết, nàng cùng nhị long không giống nhau. Có lẽ, kể cả ngươi có đi cũng chưa chắc đã mang nàng quay lại được.\"</i><br><br>Đại sư lắc đầu nói:<i>\" Sẽ không, điểm ấy ta có chút nắm chắc. Tốt lắm, không nói chuyện này nữa, Hết thảy đều chờ cao cấp hồn sư học viện đại tái lần này chấm dứt đã. Chuyện này ngươi phải thay ta mà giữ bí mật. Hơn nữa không thể để nhị long biết.\"</i><br><br>Phất Lan Đức gật đầu,<i>\" Yên tâm, ta biết nặng nhẹ.\"</i><br><br>Bởi vì oán niệm của phấn hồng nương nương, tốc độ hấp thu của Áo Tư Tạp so với Mã Hồng Tuấn tối hôm qua chậm hơn rất nhiều, dùng suốt một canh giờ hắn mới hoàn thành quá trình hấp thu.<br><br>Không biết có phải bị ngoại hình tuyệt đẹp của phấn hồng nương nương ảnh hưởng hay không mà sau khi Áo Tư Tạp hấp thu hồn hoàn, nhìn qua tựa hồ càng anh tuấn hơn vài phần, khiến Mã Hồng Tuấn đang xem tu luyện cũng nhịn không được nói:<i>\" Khuôn mặt này mà thay vào cho lũ gái nhà thổ thì hay biết mấy ( Ta sửa chút chút he he).\"</i><br><br>Áo Tư Tạp lại không thèm để ý đến vẻ châm chọc của mập mạp,<i>\" Ngươi là ghen ghét đấy hả, ta coi như không nghe thấy. Dù sao ngươi có tưởng tượng được đẹp như ca ca thì cả đời cũng không được đâu.\"</i><br><br>Mọi người xông tới, Đái Mộc Bạch có vẻ không đợi được hỏi:<i>\" Tiểu áo. Đệ tứ hồn kỹ của ngươi là gì thế?\"</i><br><br>Trong hồn sư giới thì việc hỏi hồn kĩ vốn là điều kiêng kỵ nhất, bình thường hồn sư tuyệt đối sẽ không nguyện ý dễ dàng đem chính hồn kĩ của mình tiết lộ cho người khác biết, nhưng với tình cảm của Sử Lai Khắc Thất Quái thì lại không chỉ đơn giản là bằng hữu như vậy.<br><br>Áo Tư Tạp trong mắt lóe ra vẻ mặt hưng phấn cùng mập mạp giống nhau,<i>\" Đệ tứ hồn kỹ của ta chính là phấn khởi. Có thể khiến cho toàn bộ thuộc tính trong năm phút tăng lên đến 10%.\"</i><br><br>Đái Mộc Bạch có chút thất vọng nói:<i>\" Chỉ có 10% sao? Chỉ là năm phút đồng hồ? Ngươi… hồn kĩ này......\"</i><br><br>Áo Tư Tạp hừ một tiếng, nói:<i>\" Đái lão đại, ngươi nghe rõ rồi chứ, là toàn bộ thuộc tính tăng lên 10%. Nói cách khác. Sau khi dùng. Chỉnh thể thực lực sẽ trong nháy mắt gia tăng 10%, cũng không phải giống như ngươi nghĩ đơn giản như vậy. Hơn nữa hẳn là có thể cùng mọi kỹ năng phụ trợ khác cùng sử dụng. Ở năm phút đồng hồ này, Có thể làm thực lực của ngươi tăng lên mười phần trăm, đồng thời triệt tiêu hết thảy các trạng thái không tốt.\"</i><br><br>Thanh âm của Đại sư từ phía sau Sử Lai Khắc Thất Quái truyền tới,<i>\" Không sai, đệ tứ hồn kỹ này của hắn không phải chỉ đơn giản như bề ngoài thế đâu.\"</i><br><br>Nghe được thanh âm của hắn, Sử Lai Khắc Thất Quái không khỏi đem ánh mắt đều tập trung tới trên người đại sư.<br><br>Đại sư hài lòng nhìn Áo Tư Tạp, nói:<i>\" Toàn bộ thuộc tính tăng lên 10%, nghe tỷ lệ có vẻ không lớn, nhưng nó lại có thể loại bỏ một trăm phần trăm các thuộc tính có hại đang bị áp dụng trên người. Bất cứ một gã hồn sư nào, cũng không dám nói trong trận đấu mình có thể phát huy được trăm phần trăm thực lực. Ví dụ đối thủ có vũ hồn chuyên áp chế ngươi, như vậy, thực lực của ngươi sẽ rất khó phát huy hoàn toàn, có khả năng chỉ phát huy tám phần, thậm chí có lúc còn thấp đến đáng thương nữa. Đặc biệt trong hồn kỹ của đối phương có tồn tại hiệu quả suy yếu thì hạn chế sẽ càng lớn hơn nữa. Mà kỹ năng phấn khởi này của Áo Tư Tạp lại có thể triệt tiêu tất cả hiệu quả của mặt trái này, dựa theo tính toán của ta, nó có thể khiến các ngươi hoàn toàn tập trung được tinh thần, lại thêm tăng phúc 10%. Cũng khiến trong khoảng thời gian ngắn mỗi người sẽ tăng khả năng bộc phát thực lực. Chờ sau này tại chiến trường, các ngươi sẽ hiểu được hiệu dụng của đệ tứ hồn kỹ này quan trọng như thế nào.\"</i><br><br>Áo Tư Tạp gật đầu xác nhận,<i>\" Bất quá, đại sư, vũ hồn này của ta có hai khuyết điểm. Một là chỉ có khả năng duy trì trong thời gian quá ngắn. cái kia là không cách nào bảo tồn, Khi triệu hồi ra rồi thì bắt buộc phải dùng ngay, trong vòng một phút phải dùng ngay mới có hiệu quả. Nói cách khác, trước mỗi trận đấu ta đều không thể tạo ra trước được. Dường như vấn đề tốt nhất là tiêu hao ít hồn lực, so với ma cô tràng cũng không sai biệt lắm, hơn nữa cũng không có bất cứ tác dụng phụ nào, \"</i>lão tử có cái phấn hồng tràng<i>\". \"</i><br><br>Cuối cùng là một câu hồn chú mới có.<br><br>Chỉ thấy lòng bàn tay Áo Tư Tạp ngưng tụ thành một mũi nhọn mầu phấn hồng, trong chốc lát công phu, một cây phấn hồng hương tràng long lanh trong suốt nhỏ như ngón tay út đã xuất hiện trong lòng bàn tay hắn.<br><br>Mã Hồng Tuấn ở bên cạnh cười một tiếng quái dị,<i>\" Tiểu áo, hương tràng của ngươi từ lúc nào lại trở thành nhỏ như vậy chứ?\"</i> ( ---O à --o Hu Hu)<br><br>Lời này vừa nói ra, mặt mấy cô gái không khỏi đỏ lên, hung hăng trừng mắt nhìn hắn một cái.<br><br>Áo Tư Tạp tức giận giữ nói:<i>\" Hương tràng của ca ca có lớn hay không thì đằng nào mà ngươi chả phải ăn.\"</i><br><br>Đại sư nghiêm mặt nói:<i>\" Riêng chỉ là điểm không có tác dụng phụ này, thì đệ tứ hồn kỹ của hắn so với rất nhiều hồn kỹ của các phụ trợ hồn sư khác mạnh hơn nhiều.\"</i><br><br>Phất Lan Đức cố nén cười, nói:<i>\" Tốt lắm, đều đừng nhiều lời nữa, tiếp tục lên đường đi. Các ngươi còn có ba người chưa kiếm được hồn hoàn. Hy vọng vận khí vẫn sẽ tốt như vậy, nhanh lên, đi tìm những thứ các ngươi cần thôi.\"</i><br><br>Diện tích Lạc nhật sâm lâm mặc dù không khổng lồ như Tinh đấu đại sâm lâm, nhưng cũng không phải chỉ cần vài ngày là có thể ra khỏi, ở trong đại sâm lâm này, đoàn người của Sử Lai Khắc học viện lại tiếp tục tìm kiếm.<br><br>Từ chất lượng trung bình mà nói,hồn thú trong lạc nhật sâm lâm tựa hồ so với tinh đấu đại sâm lâm còn muốn tốt hơn một chút, nhưng trong đó lại không tồn tại những hồn thú cường đại một cách phá lệ như tại Tinh Đấu Đại Sâm Lâm.<br><br>Sau suốt hai ngày thời gian, mọi người vẫn không gặp được một hồn thú nào thích hợp cho ba người còn lại.<br><br>ngay cả Phất Lan Đức cũng không khỏi có chút nôn nóng hẳn lên.<br><br>Buổi tối nghỉ ngơi đã không phải vấn đề nữa, Đại sư vẫn chưa cho Liễu nhị long bất cứ cơ hội nào, mỗi ngày buổi tối đều là ở bên ngoài lều vải tu luyện. Phất Lan Đức cùng Triệu Vô Cực cũng sợ liễu nhị long, đơn giản cùng đại sư tu luyện. Đáng tiếc bọn họ cũng chỉ mang theo hai lều vải, vài ngày này tinh thần của Sử Lai Khắc Thất Quái có chút sảng khoái, ngược lại ba người đại sư ba lại có chút khó khăn. Nhất là tu vi thấp nhất là đại sư, vài ngày không được nghỉ ngơi tốt đã khiến mắt hắn có những vầng thâm đen.<br><br>Dừng lại cước bộ, Phất Lan Đức cau mày nói:<i>\" Trước hết nghỉ ngơi tại đây đã, cứ đi tìm như vậy cũng không phải biện pháp tốt. chủng loại hồn thú tại Lạc nhật sâm lâm mặc dù không ít, nhưng cực phẩm lại ít đến đáng thương? Cứ như vậy mà đi nữa, sợ rằng sẽ khiến Đại Sư gặp vấn đề rồi.\"</i><br><br>Hai ngày tìm kiếm, bọn họ cũng không phải không có đụng với hồn thú có tu vi thích hợp, nhưng những hồn thú này có thuộc tính không thích hợp cho nên đại sư cũng không thể hài lòng được.<br><br>Có hắn đi theo, tự nhiên hắn hy vọng tìm cho mọi người hồn hoàn có thể thích hợp nhất.<br><br>Sử Lai Khắc Thất Quái không có chỗ nào mà không phải là thiên tài, bất luận đại sư, Phất Lan Đức hay là Triệu Vô Cực, đều tuyệt không hy vọng vì một hồn hoàn không thích hợp mà ảnh hưởng tới tương lai của họ.",
    "header": "Chương 224: Đệ tứ hồn kỹ của mập mạp, Phượng Hoàng Khiếu Thiên Kích (3): Ca, chải đầu cho em (3)",
    "nextchapterid": 21037,
    "nexturl": "?type=chapter&chapter=21037&story=9277&name=dau-la-dai-luc-chuong-225-huong-dan-hon-thu-(1)-ca,-chai-dau-cho-em-(3)",
    "prechapterid": 21035,
    "preurl": "?type=chapter&chapter=21035&story=9277&name=dau-la-dai-luc-chuong-223-de-tu-hon-ky-cua-map-map,-phuong-hoang-khieu-thien-kich-(2)-ca,-chai-dau-cho-em-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}