{
    "chapterid": 21041,
    "chapterindex": 229,
    "cururl": "?type=chapter&chapter=21041&story=9277&name=dau-la-dai-luc-chuong-229-lan-giap-thu-ngan-nam-cung-voi-ma-chu-ngan-nam-(2)-ca,-chai-dau-cho-em-(3)",
    "datacontent": "Dịch giả: A Lá<br><br>Biên tập: A Lá<br><br>Đại sư lúc này mới mở miệng: <i>\"Vậy chọn con Nhân diện ma chu kia đi. Đại khái cũng gần sáu ngàn năm tu vi, mà ngươi so với người khác lại hơn hẳn một cái ngoại phụ hồn cốt, hấp thu hồn hoàn của nó hẳn là không thành vấn đề. Nó với con hồn thú lần trước ngươi liệp sát là cùng một loại, chỉ cần hấp thu năng lượng của nó, chẳng những có thể tăng cường cho đệ tam hồn kỹ của ngươi, đồng thời có thể giúp ngươi xuất ra thêm một cái đệ tứ hồn kỹ để tự vệ, mà ngoại phụ hồn cốt do cùng tính chất cũng sẽ được tăng cường phụ gia. Đối với việc gia tăng thực lực có lợi rất lớn, đây có lẽ là sự lựa chọn tốt nhất đối với ngươi.\"</i><br><br>Vừa nói, đại sư vừa nhìn Đường Tam, ánh mắt có chút nghi hoặc. Hắn tự hỏi bản thân đã dạy cho Đường Tam không ít kiến thức, đủ để cho hắn có thể nhận ra điều đó, vậy mà hắn còn do dự gì nữa không biết? Nhân diện ma chu vốn cực kỳ hiếm thấy, bởi vì bọn chúng vốn bá đạo, thường xuyên bị các loại hồn thú khác tiến hành vây công. Tu vi có thể đạt tới sáu ngàn năm, phải là một tồn tại phi thường cường đại, đối với Đường Tam sẽ đạt được hiệu quả phụ gia vô cùng tốt.<br><br>Nhưng ngoài dự tính của đại sư, Đường Tam vốn luôn cực kỳ nghe lời lúc này lại lắc đầu, <i>\"Xin lỗi sư phu, đệ tứ hồn hoàn này để con tự mình lựa chọn được không? Phất Lan Đức viện trưởng, Triệu Vô Cực sư phu, ta muốn chọn con Địa huyệt ma chu kia.\"</i><br><br><i>\"Ngươi nói cái gì?\"</i> Không đợi Phất Lan Đức cùng với Triệu Vô Cực kịp phản ứng, đại sư đã kinh hô một tiếng, bước dài về phía Đường Tam, một tay nắm lấy bả vai hắn, <i>\"Ngươi bị điên rồi hay sao? Ngươi không thấy rằng đó là hồn thú một vạn năm hay sao? Hơn nữa, ta có thể khẳng định, mặc dù nó là vạn năm cấp bậc, nhưng đối với ngươi, chỗ tốt tuyệt đối không thể lớn bằng so với Nhân diện ma chu. Ngươi không nên quên, ngươi có được ngoại phụ hồn cốt vô cùng lợi thế, tăng cường nó, thậm chí so với tăng cường Lam ngân thảo của người còn quan trọng hơn nhiều.\"</i><br><br>Nghe Đường Tam lựa chọn xong, đại sư làm sao lại không lo lắng chứ? Hắn hiểu rất rõ, đệ tử của hắn mặc dù là song sanh vũ hồn, nhưng nếu không giải quyết vấn đề đệ nhị vũ hồn được phụ gia quá nhiều thuộc tính trước, sau này thân thể hắn có lẽ sẽ không thể chịu nổi. Dù sao hắn bây giờ chỉ tương đương với một gã hồn sư Lam ngân thảo mà thôi.<br><br>Theo hồn lực tăng lên, hồn hoàn gia tăng, phế vũ hồn Lam ngân thảo của Đường Tam ngày càng bộc lộ yếu điểm. Bất luận là Đái Mộc Bạch có Bạch hổ vũ hồn hay Mã Hồng Tuấn có Phượng hoàng vũ hồn, không nghi ngờ đều có được thiên phú hoàn hảo nhất, hồn kỹ của bọn chúng nhờ căn cơ của vũ hồn mà ngày càng trở nên kinh khủng. Mà Đường Tam lại không có vận khí tốt như vậy. Mặc dù Lam ngân thảo vô cùng dẻo dai, nhưng không cách nào sự yếu ớt đến từ trụ cột của bản thân Lam ngân thảo. Xuất thân của nó dù sao cũng là phế vũ hồn, cho dù hồn hoàn phụ gia có tốt đến mấy đi chăng nữa cũng không thể so sánh với Hoả phượng hoàng hay Tà mâu bạch hổ, lại càng không nói đến đệ nhất phụ trợ vũ hồn Thất bảo lưu ly tháp. Trong Sử Lai Khắc thất quái, sáu người kia trừ hắn ra, bất kỳ vũ hồn nào so với hắn đều tốt hơn rất nhiều.<br><br>Nếu không phải bởi vì Đường Tam có kiến thức phong phú, đầu óc tỉnh táo, cùng với việc đoạt được hồn hoàn và hồn cốt của Nhân diện ma chu khi đạt đến cấp ba mươi, thì lúc này thực lực của hắn đã có một khoảng cách không nhỏ so với những người khác. Đương nhiên, đại sư vẫn không cho rằng ám khí cùng với độc dược học được từ Độc đấu la có tác dụng gì lớn. Trong tâm niệm của hắn, đã là hồn sư, thực lực bản thân mới là quan trọng nhất.<br><br>Chính vì những nguyên nhân này mà tâm tình đại sư lúc này mới có thể kích động đến như vậy. Lựa chọn một con Nhân diện ma chu thứ hai làm hồn hoàn, quan trọng nhất là sự tăng cường đối với bát chu mâu. Mặc dù đại sư không cách nào khẳng định bát chu mâu sẽ được tăng cường đến mức nào, nhưng chắc chắn lực công kích của bát chu mâu nhất định sẽ tăng lên gấp nhiều lần, giúp cho thực lực của Đường Tam cũng tăng lên cực lớn. Chỉ có không ngừng giúp ngoại phụ hồn cốt tiến hoán, thực lực của Đường Tam mới có thể đuổi theo người khác được.<br><br>Nhưng bây giờ chính Đường Tam lại muốn lựa chọn Địa huyệt ma chu, mặc dù không thể nói là không có chỗ nào tốt, chỉ có điều, đối với sự phát triển trong tương lai rõ ràng không thể tốt bằng so với hiệu quả của việc hấp thu hồn hoàn của Nhân diện ma chu được.<br><br>Địa huyệt ma chu cùng với Nhân diện ma chu đều là loài nhện đứng đầu trong các loại ma thú, chỉ là con đường hoàn toàn khác nhau. Nhân diện ma chu lấy lực công kích mạnh mẽ cùng kịch độc mà nổi danh, còn Địa huyệt ma chu lại dùng một phương pháp khác để giết địch nhân. Danh tiếng của nó mặc dù không lớn bằng Nhân diện ma chu, cũng không khát máu như Nhân diện ma chu, nhưng so về sự âm hiểm thì Nhân diện ma chu không cách nào sánh bằng.<br><br>Nhân diện ma chu am hiểu chính là công kích kinh khủng, nhanh chóng, bá đạo, mà Địa huyệt ma chu lại am hiểu nhất là lợi dụng các loại địa hình để chế tạo bẫy đợi con mồi, bằng vào kỹ năng đặc thù để chôn sống đối thủ. Lưới nhện của nó so với Nhân diện ma chu cũng hoàn toàn bất đồng, không có độc tính, nhưng có thể tạo thành các loại hình dạng khác nhau, không như chu lưới của Nhân diện ma chu chỉ tạo thành một hình dạng nhất định trói buộc đối phương.<br><br>Xét thực lực, về mặt công kích, Địa huyệt ma chu khẳng định không phải là đối thủ của Nhân diện ma chu, nhưng nếu ở một địa hình quen thuộc, hoặc là để nó tạo được khoảng cách nhất định, kẻ chết chắc chắn sẽ là Nhân diện ma chu.<br><br>Bên ngoài độc trận, vừa hay lại có mỗi loại một con. Con Nhân diện ma chu một mình đứng ngoài đám hồn thú đông đúc, đôi mắt nhỏ loé quang mang lạnh lẽo (chả biết đôi mắt này là đôi mắt nào – DG), nhìn kỹ đám người bên trong. Con Địa huyệt ma chu rõ ràng có duyên hơn rất nhiều so với nó, trà trộn vào giữa đám hồn thú, thân thể của nó nhỏ chỉ bằng một nửa, nhưng chỉ cần cẩn thận quan sát là có thể phát hiện ra, con Địa huyệt ma chu này mới vừa đạt được cấp bậc tu vi một vạn năm. Thân thể gầy và cao lêu nghêu, tám cái chân cũng đồng dạng như vậy, nhưng rõ ràng không một con Nhân diện ma chu nào gầy gò như vậy mà lại có lực lượng cả. Thân thể màu xám nhìn qua so với đông đảo hồn thú một điểm cũng không thấy được sự cường hãn, chỉ là xung quanh thân thể nó, có một vài sợi chỉ nho nhỏ màu vàng, đó chính là chu lưới của nó.<br><br>Dưới con mắt đại sư, Đường Tam lựa chọn Địa huyệt ma chu, không thể nghi ngờ là bởi vì Địa huyệt ma chu vốn không bạo lệ như Nhân diện ma chu, hồn hoàn càng dễ dàng hấp thú, hơn nữa, con Địa huyệt ma chu này đã đạt đến tu vi một vạn năm. Nhưng lựa chọn như vậy hiển nhiên là không thông minh, sẽ không thể nào thu được hiệu quả tăng cường ngoại phụ hồn cốt tốt bằng so với con Nhân diện ma chu sáu ngàn năm kia.<br><br>Nhưng khiến cho đại sư có chút ngoài ý muốn chính là, Đường Tam nhìn về phía hắn với ánh mắt cực kỳ kiên định, <i>\"Sư phụ, xin cho phép con lựa chọn Địa huyệt ma chu đi, con cho rằng, bây giờ đối với con mà nói, nó mới hữu dụng hơn nhiều.\"</i><br><br><i>\"Tại sao? Cho ta biết lý do.\"</i> Tinh thần đại sư vốn cao ngạo, cho dù Phất Lan Đức cũng không có khả năng so sánh bằng, mà lúc này, chứng kiến tên đệ tử vốn luôn luôn nhu thuận lại kháng lại ý muốn của hắn, thanh âm rõ ràng trở nên lạnh lẽo hơn. Nhưng dù sao hắn cũng không phải là loại trưởng bối chuyên quyền bạo ngược, bởi vậy, hắn muốn Đường Tam phải nói rõ nguyên nhân trong đó.<br><br>Đường Tam chỉ dùng một câu rất đơn giản để nói ra nguyên nhân lựa chọn Địa huyệt ma chu: <i>\"Sư phụ, con lựa chọn nó, là bởi vì cao cấp hồn sư học viện đại tái sắp tới.\"</i><br><br>Đại sư đầu tiên hơi sửng sốt một chút, ngay sau đó, hắn lập tức phản ứng lại, ánh mắt lạnh như băng trong khoảng khắc bị hoà tan, nhìn gã đệ tử trước mặt, đôi mắt không khỏi toát ra tia quang mang cảm khái, bàn đặt trên bả vai Đường Tam không tự giác bóp chặt lại, <i>\"Nhưng, ngươi không nghĩ gì cho bản thân hay sao chứ?\"</i><br><br>Đường Tam làm sao không biết hồn hoàn của Nhân diện ma chu đối với bản thân không chỉ có một ít chỗ tốt, nhưng lựa chọn hồn hoàn của Nhân diện ma chu, chỉ có thể tăng cường bát chu mâu và chu lưới trói buộc, đệ tứ hồn kỹ rất có thể chỉ có tác dụng phụ trợ cho đệ tam hồn kỹ.<br><br>Không thể nghi ngờ, kỹ năng chu lưới trói buộc có khả năng hạn chế cá thể rất mạnh, có thể dùng để phối hợp với thủ pháp ám khí của Đường Tam rất hoàn hảo, nhưng chỉ có điều, chu lưới trói buộc tiêu hao hồn lực quá lớn, cho dù là hồn lực của Đường Tam đã tăng lên đến bốn mươi cấp, dưới trạng thái hoản hảo cũng chỉ có thể sử dụng bốn lần. Nếu đệ tứ hồn hoàn lại tăng cường cho đệ tam hồn hoàn, vậy, năng lực hạn chế cá thể lại càng mạnh, nhưng đồng dạng thì tiêu hao hồn lực lại càng lớn, thậm chỉ có thể xuất hiện tình huống xuất ra được một lần.<br><br>Nếu trong trường hợp đối mặt với đối thủ một chọi một, đương nhiên là không có vấn đề gì. Nhưng Đường Tam không quên, hắn là một phần tử trong Sử Lai Khắc thất quái, lại là khống chế hệ hồn sư duy nhất, linh hồn của đội ngũ. Cao cấp hồn sư học viện đại tái đã sắp bắt đầu cử hành, hắn không thể chỉ lo lắng cho bản thân, mà muốn lo lắng cho toàn bộ đội ngũ.<br><br>Địa huyệt ma chu mặc dù không cách nào có thể tăng cường ngoại phụ hồn cốt của Đường Tam so với Nhân diện ma chu, nhưng Đường Tam lại có thể khẳng định, hồn hoàn của Địa huyệt ma chu nhất định sẽ giúp hắn gia tăg một cái kỹ năng khống chế, hơn nữa rất có thể lại là kỹ năng khống chế quần thể. Như vậy đối với đội ngũ Sử Lai Khắc thất quái có ưu điểm rất lớn, trong đoàn chiến, thêm một kỹ năng khống chế quần thể là chỗ tốt không thể nghi ngờ.<br><br>Để bù đắp cho sự chênh lệch về mức độ phụ trợ của Địa huyệt ma chu và Nhân diện ma chu, có thể giúp đồng đội trong chiến đấu, sau khi cân nhắc, Địa huyệt ma chu hiển nhiên là sự lựa chọn tốt nhất của hắn.<br><br>Đại sư hiểu rõ điều này, trong lòng cảm khái. Đường Tam đưa ra quyết định mặc dù không phải có lợi nhất đối với bản thân, nhưng không nghi ngờ là chính xác nhất. Về mặt nhìn bao quát đại cục, hắn đã vượt qua chính mình. Có một đệ tử vô tư như vậy, hắn càng cảm thấy cao hứng, đồng thời cũng có chút nuối tiếc.<br><br><i>\"Sư phụ, có lẽ, con Địa huyệt ma chu này có thể rơi xuống cho chúng ta một khối hồn cốt thì sao?\"</i> Đường Tam dùng phương thức của mình để an ủi đại sư.<br><br>Đại sư thở dài một tiếng, nói: <i>\"Tiểu Tam, mặc dù thân thể của người rất mạnh mẽ và dẻo dai, thậm chí còn hơn cả Đái Mộc Bạch, hơn nữa đã từng hấp thu hồn hoàn vượt cấp, nhưng ngươi không nên quên, lần này ngươi lựa chọn, là vượt quá hẳn năm ngàn năm tu vi. Ngươi cho rằng bản thân có thể hoàn thành hấp thu con hồn thú một vạn năm này một cách tốt nhất? Vì đồng đội, ngươi càng không nên đem bản thân ra mạo hiểm, ngươi có hiểu rõ không? Cho nên, ta kiên trình bảo lưu ý kiến của mình, lựa chọn tốt nhất đối với ngươi là Nhân diện ma chu.\"</i><br><br>Đường Tam nắm chặt hai bàn tay, <i>\"Sư phụ, tin tưởng con, con nhất định có thể làm được. Con từng ở chỗ Độc Cô tiền bối dùng hai loại tiên phẩm dược thảo, đối với thân thể đã tẩy cân dịch tuỷ, thoát thai hoán cốt, trình độ mạnh mẽ và dẻo dai của cơ thể so với người tưởng tượng còn lớn hơn rất nhiều. Hơn nữa, ở chỗ này còn có một ưu thế khác. Con sẽ tiến hành hấp thu hồn hoàn tại một địa phương đặc biệt, nơi đã tạo ra hai loại tiên phẩm dược thảo đó. Cứ như vậy đi, con cơ hồ đã nắm chắc chín mươi phần trăm cơ hội thành công rồi.\"</i>",
    "header": "Chương 229: Lân Giáp thú ngàn năm cùng với Ma chu ngàn năm (2): Ca, chải đầu cho em (3)",
    "nextchapterid": 21042,
    "nexturl": "?type=chapter&chapter=21042&story=9277&name=dau-la-dai-luc-chuong-230-lan-giap-thu-ngan-nam-cung-voi-ma-chu-ngan-nam-(3)-ca,-chai-dau-cho-em-(3)",
    "prechapterid": 21040,
    "preurl": "?type=chapter&chapter=21040&story=9277&name=dau-la-dai-luc-chuong-228-lan-giap-thu-ngan-nam-cung-voi-ma-chu-ngan-nam-(1)-ca,-chai-dau-cho-em-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}