{
    "chapterid": 21046,
    "chapterindex": 234,
    "cururl": "?type=chapter&chapter=21046&story=9277&name=dau-la-dai-luc-chuong-234-can-nuot,-bat-chu-mau-(1)-ca,-chai-dau-cho-em-(3)",
    "datacontent": "Đường Tam liếc mắt một cái thấy được ở chỗ đó, Tiểu Vũ với ánh mắt đầy lo lắng đang nhìn mình. Ánh mắt hắn sửng sốt trong giây lát rồi huyết quang trong mắt mới từ từ mất đi, trí não từ từ khôi phục sự thanh tỉnh.<br><br>Kỳ thật vừa rồi chính hắn cũng không biết mình đã làm gì, dùng bát chu mâu cắm thẳng vào thân thể nhân diện ma chu hoàn toàn là do hắn trong hoàn cảnh vô thức mà thực hiện. Lúc này mắt thấy Tiểu Vũ còn sống thì tâm trí Đường Tam mới tỉnh táo lại, tại đó hắn mới chú ý đến hoàn cảnh của chính mình.<br><br>Phía dưới hắn là thân thể của nhân diện ma chu vẫn như trước đang không ngừng run rẩy, một luồng năng lượng cường hẵn đang theo bát chu mâu truyền vào cơ thể. Điều làm Đường Tam kinh ngạc là luồng năng lượng tràn ngập cuồng bạo này sau khi di chuyển một vòng quanh thân mình lại lần nữa hội tụ về bát chu mâu rồi lại ngưng tụ vào xương sống mình. Càng lúc bát chu mâu sau lưng cùng với xương sống của hắn tập trung năng lượng càng nhiều nhưng lại trở nên nóng như lửa đốt, giống như vực sâu không ngừng hấp thu năng lượng.<br><br>Đây chính là lần đầu tiên Đường Tam sử dụng đến khả năng cắn nuốt của bát chu mâu mà đối tượng cắn nuốt lại là một con nhân diện ma chu.<br><br>Vốn dĩ khả năng cắn nuốt của bát chu mâu chỉ có thể đem năng lượng nhất thời truyền vào cơ thể, sau một thời gian ngắn sử dụng sẽ tự động mất đi. Nhưng lúc này đối tượng cắn nuốt của Đường Tam và bát chu mâu lại cùng là một con nhân diện ma chu, bát chu mâu tự động sinh ra phản ứng hoặc có thể chính là xuất hiện biến dị.<br><br>Năng lượng trong cơ thể nhân diện ma chu bị hút, được phụ hồn cốt của Đường Tam tự mình hấp thu rồi chuyển hoá thành năng lượng của chính mình. Đây thực cũng là một sự trùng hợp, nếu không phải Đường Tam hồn lực đã đạt đến bốn mươi cấp, vừa lúc phù hợp với điều kiện tiến hoá của phụ hồn cốt thì năng lượng mà hắn hấp thu từ nhân diện ma chu cũng không di chuyển tới phụ hồn cốt được.<br><br>Thực chất phụ hồn cốt quả thật rất hiếm gặp, nên dù là Đại sư đối với nó cũng có những hiểu biết nhất định. Kỳ thật việc phụ hồn cốt tiến hoá không phải là do hồn hoàn bị đình chỉ tăng lên mà là do hồn sư hấp thu hồn hoàn mới nó sẽ nương theo đó mà tiến hoá dần lên. Tiến hoá này với điều kiện tiến hoá của hoàn hồn là giống nhau, tức là khi thực lực của hồn sư tăng lên một tầng mới.<br><br>Đầu tiên là Đường Tam đã đạt bốn mươi cấp hồn sư, bát chu mâu lại vừa hấp thụ được một nguồn năng lượng phù hợp với chính mình nên đã xảy ra biến hoá. Lúc này, bát chu mâu của Đường Tam vốn dĩ dài khoảng ba thước đã từ từ kéo dài tới gần bốn thước, trên mặt cũng đã bắt đầu xuất hiện một loạt răng cưa chỉnh tề làm cho thân của nó với thân thể của nhân diện ma chu dưới đất giống nhau như đúc. Có điểm khác là bát chu mâu của Đường Tam vừa cắn nuốt vừa xuất hiện cả màu trắng bệch. Phía dưới màu trắng này, hồng bạch hai màu khiến cho trên thân bát chu mâu xuất hiện một tầng hoa văn kì bí.<br><br>Đồng thời với sự tỉnh táo của đầu óc, Đường Tam nhanh chóng đưa ra phán đoán với sự thay đổi của thân thể mình, dựa theo cảm nhận về bản thân hắn đã đoán ra nguyên nhân năng lượng dịch chuyển như vậy. Năng lượng của nhân diện ma chu đối với bát chu mâu có chỗ tốt hiếm thấy, mặc dù bây giờ chưa biểu hiện ở phương diện nào nhưng Đường Tam vẫn chủ động thôi thúc hồn lực trong cơ thể tiến hành gia tốc hấp thu. Nhân diện ma chu mặc dù đối với kịch độc của đồng loại có khả năng miễn dịch nhưng bát chu mâu của Đường Tam không chỉ có độc của chính nhân diện ma chu mà còn có thêm hai loại độc thảo là băng hoả kịch độc.<br><br>Bát giác huyền băng thảo với Liệt hoả hạnh kiều được sinh ra trong băng hoả lúc này đang cuồng loạn chạy trong cơ thể nó, hơn nữa lúc trước hoả long đã làm thương tổn thân thể nó khá nhiều. Lúc này nhân diện ma chu căn bản không có khả năng phản kháng, chỉ có thể để Đường Tam mặc tình hấp thu. Tính mạng của nó dần dần mất đi, tám chân chống đỡ cơ thể từ từ mềm oặt, cả thân thể từ từ nằm bò trên mặt đất, thân ngoài bắt đầu hiện vẻ trắng xám.<br><br>Tiểu Vũ cẩn thận nhẹ nhàng đem Tương Tư đoạn trường hồng vào trong lòng mình đồng thời thở dài một hơi, trong lòng chợt sợ hãi nổi lên, nếu như không phải có Tương Tư đoạn trường hồng thì e rằng mình với Đường Tam đã vĩnh viễn không còn được gặp lại.<br><br>Liễu Nhị Long dừng bên cạnh Tiểu Vũ nhẹ nhàng vuốt tóc nàng, mặc dù ngoài miệng không nói gì nhưng trong mắt nàng hung quang dần biến mất và thay vào đó là ánh mắt có vài phần hiền lành.<br><br>Tiểu Vũ ngẩng đầu nhìn về phía Liễu Nhị Long, nàng chợt nhận thấy từ vị giết chóc giả lạnh lùng này toát ra một loại ánh sáng của tình mẫu tử đặc biệt. Loại cảm giác này làm nàng rất thoải mái, hơn nữa sau khi bị thương vì mệt mỏi liền không nhịn được gối đầu lên đùi nàng ta.<br><br><i>\" Đứa nhỏ này, có ta ở đây sau này sẽ không cho phép bất kì ai hoặc quái vật nào khi dễ ngươi nữa.\"</i> Liễu Nhị Long ôn nhu nói.<br><br>Mọi người nhìn thấy tình cảnh đó của Liễu Nhị Long ánh mắt đều toát lên vẻ kinh ngạc, không hiểu sát khí vừa tràn ngập đâu rồi.Tựa hồ như tất cả mọi việc chém giết vừa qua chưa từng xảy ra vậy?<br><br><i>\" Nhị Long sư phụ ….\"</i> Tiểu Long trong mắt toát ra quang mang cảm kích, thậm chí còn mang theo vài phần nhu hòa trong đó. Giờ phút này nàng lại nhớ tới mẫu thân mình, không phải mẫu thân cũng thường nhìn ánh mắt như vậy để nhìn mình sao? Chỉ là mẹ đã mất.<br><br><i>\" Tiểu Vũ, ngươi có nguyện ý làm đệ tử đích truyền của ta không?\"</i> Liễu Nhị Long nhẹ giọng hỏi.<br><br>Tiểu Vũ không chút do dự liền gật đầu <i>\" Ta nguyện ý thưa sư phụ.\"</i> Nàng vốn thông mình vừa nói vừa quỳ hướng Liễu Nhị Long làm lễ bái sư.<br><br>Liễu Nhị Long đem Tiểu Vũ từ dưới đất bế lên, ôm vào lòng mình <i>\" Ta không cần những tục lệ khách sáo này. Tiểu Vũ, sư phụ ngươi cả đời chưa gả cho ai nên bây giờ không có cái gì ngoài nhân thân. Ta không hi vọng ngươi gọi ta là sư phụ, nếu như ngươi không chê ta lỗ mãng, ta hi vọng có thể nghe ngươi gọi ta là mụ mụ.\"</i><br><br>Nghe được Liễu Nhị Long nói vây, Phất Lan Đức ở một bên trong lòng không khỏi dâng lên một trận đau xót liền quay đầu đi chỗ khác, Đại sư ánh mắt cũng ngây dại nhìn nàng, trong lòng chợt dâng lên trăm ngàn cảm xúc, môi ông động đậy như muốn nói gì đó nhưng một chữ cũng không nên lời.<br><br>Tiểu Vũ đồng dạng cũng giật mình, nhìn Liễu Nhị Long hai mắt đầy vẻ hi vọng nàng vốn mắt đã đỏ giờ dần dần hiện lên một tầng thuỷ vụ nồng đậm, khóc oà một tiếng gắt gao ôm lấy Liễu Nhị Long <i>\" Mụ mụ, mụ mụ …\"</i>.<br><br>Mụ mụ hai từ này trong lòng Tiểu Vũ vô cùng trọng yếu, mẫu thân đã rời xa nàng tám chín năm nay, nàng lúc nào cũng muốn gọi lên hai từ này! Lúc này không chỉ là trên người Liễu Nhị Long cho nàng tìm thấy được cảm giác về mẫu thân đồng thời Tiễu Vũ còn cảm nhận được tình mẫu tử mà Liễu Nhị Long dành cho nàng. Trong lúc nhất thời xúc động, chân tình được hiển lộ hoàn toàn.<br><br>Liễu Nhị Long nhẹ nhàng vuốt ve mái tóc dài của Tiểu Vũ trên mặt cũng hiện lên một nét cười nhàn nhạt nhung nước mắt cũng không thể khống chế được mà theo khoé mắt chảy xuống.<br><br>Nàng rất yêu Đại sư nhưng Đại sư lại không dám tiếp nhận tình cảm bị cấm kị này. Nhiều năm như vậy nhưng trái tim của Liễu Nhị Long vẫn còn bỏ ngỏ, đến giờ phút này trong lòng nàng như thấy được hình ảnh của quá khứ xuất hiện trên người nhi nữ này. Giờ khắc này, hình bóng của Đại sư trong lòng nàng tựa như bị dao động mạnh. Liễu Nhị Long dành cho Tiểu Vũ trong lòng mình rất nhiều tình cảm tha thiết đồng thời cũng âm thầm thề rằng dù mình có mất đi tính mạng để bảo vệ được Tiểu Vũ, nàng cũng cam tâm tình nguyện.<br><br><i>\" Nhị Long, chúc mừng ngươi.\"</i> Phất Lan Đức miễn cưỡng ngăn chặn nội tâm đầy kích động, mặt đầy tươi cười hướng đến Liễu Nhị Long nói.<br><br>Liễu Nhị Long nhìn Phất Lan Đức, ánh mắt lộ vẻ si ngốc <i>\" Phất Lão Đại, ta có nhi nữ rồi. Ngươi có biết không? Ta đã có nhi nữ. \"</i><br><br><i>\" Đúng vậy, ta biết từ nay về sau ngươi sẽ không còn cô đơn nữa vì ngươi cũng đã có nhi nữ rồi.\"</i> Nghe Liễu Nhị Long nói, Phất Lan Đức phải liên tục khống chế nước mắt không để trào ra. Hắn làm sao lại không thương xót cho Liễu Nhị Long chứ? Vì Liễu Nhị Long hắn có thể không quản đến bản thân, mong cho Liễu Nhị Long cùng Đại Sư có thể hạnh phúc, hắn có thể đem tình yêu sâu đậm kia của mình chôn sâu tận đáy lòng. Nhưng cũng chính hắn không thể có được người đàn bà mà mình yêu quý thì sao có thể trách Đại sư được chứ? Không, không thể trách, có trách chỉ trách vận mệnh trêu người thôi.<br><br>Lúc này, hắn cũng có thể hiểu được rõ tâm tình của Liễu Nhị Long, có gì mà không cùng nàng cao hứng chứ?<br><br>Mọi người đều đến chúc mừng, duy nhất có Đại sư đứng ở đó một bước cũng không di động, nhìn Liễu Nhị Long mà tâm tính lương thiện cảm thấy thống khổ, hắn thiếu nàng nhiều, nhiều lắm. Nhưng hắn đối với nàng khi đó giống như tâm trạng của một người đã chết, bất luận thế nào cũng không thể cởi bỏ được. Hắn vì Liễu Nhị Long có nhi nữ mà cao hứng đồng thời hắn nghĩ lại tình cảnh của mình và nàng làm sao lại không đau thương cơ chứ? Chẳng lẽ hắn lại liền đem Liễu Nhị Long ôm vào ngực rồi hướng nàng bày tỏ tình yêu của chính mình? Chỉ là, hắn không thể làm được. Mối huyết duyên kia như một tầng bóng ma, như một bức tường vô hình thuỷ chung ngăn cách giữa hắn và nàng.<br><br>Đường Tam rốt cuộc cũng hoàn thành quá trình cắn nuốt. Một vầng sán nhàn nhạt từ trên người nhân diện ma chu sáu ngàn năm kia từ từ tan biến, chỉ cần hắn nguyện ý là có thể ngay lập tức hấp thu hoàn hồn này.<br><br>Nhưng lúc này Đường Tam với việc hấp thu hoàn hồn, một điểm cũng không có, thu hồi bát chu mâu vào bên trong cơ thể, hắn bước nhanh hai ba bước nhanh chóng đến trước mặt Liễu Nhị Long và Tiểu Vũ.<br><br><i>\" Tiểu Vũ, Tiểu Vũ,…\"</i> Đường Tam trong mắt không có nước mắt nhưng âm thanh mà hắn phát ra có chút khàn khàn, tình cảm như thế nào mới có thể làm cho âm thanh của hắn biến đổi như vậy?<br><br>Tiểu Vũ từ trong lòng Liễu Nhị Long ngẩng mặt lên, nhìn Đường Tam gần trong gang tấc mà nước mắt không ngừng chảy xuống.<br><br>Liễu Nhị Long than nhẹ một tiếng, buông lỏng hai tay ra đem Tiểu Vũ đưa đến trứơc mặt Đường Tam.<br><br>Mặc dù xung quanh có nhiều người như vậy, thâm trí bên ngoài còn có cả một vài con hổ hồn thú đang rình mò nhưng Đường Tam bất chấp tất cả, mạnh mẽ mở rộng song chưởng đem thân thể mềm mại của Tiểu Vũ ôm chặt vào trong lòng. Hắn không hề nói câu xin lỗi hay đại loại như vậy nhưng hai hàm răng đã nghiến chặt lại. Hắn sao lại không hối hận khi chính mình đem mùi thơm khỉ la tiên phẩm giao cho Tiểu Vũ chứ? Nếu không phải như vậy thí Tiểu Vũ sao có thể bị đánh lén chứ? Chính vì mình lần này đã khiến cho Tiểu Vũ bị thương, Đường Tam hận chính mình, hận mình sao không đủ sức bảo vệ Tiểu Vũ.",
    "header": "Chương 234: Cắn nuốt, Bát chu mâu (1): Ca, chải đầu cho em (3)",
    "nextchapterid": 21047,
    "nexturl": "?type=chapter&chapter=21047&story=9277&name=dau-la-dai-luc-chuong-235-can-nuot,-bat-chu-mau-(2-)-ca,-chai-dau-cho-em-(3)",
    "prechapterid": 21045,
    "preurl": "?type=chapter&chapter=21045&story=9277&name=dau-la-dai-luc-chuong-233-dia-huyet-ma-chu-ngan-nam-(3-)-ca,-chai-dau-cho-em-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}