{
    "chapterid": 21042,
    "chapterindex": 230,
    "cururl": "?type=chapter&chapter=21042&story=9277&name=dau-la-dai-luc-chuong-230-lan-giap-thu-ngan-nam-cung-voi-ma-chu-ngan-nam-(3)-ca,-chai-dau-cho-em-(3)",
    "datacontent": "Dịch giả: A Lá<br><br>Biên tập: A Lá<br><br><i>\"Không được, trừ phi là trăm phần trăm, nếu không, ta quyết không cho phép ngươi mạo hiểm.\"</i> Lần này nói chuyện không phải là đại sư, mà lại là Tiểu Vũ vẫn lẳng lặng đứng một bên nghe bọn họ tranh luận.<br><br>Tâm tình Tiểu Vũ đột nhiên kích động khiến cho Đường Tam cũng không khỏi bị sửng sốt, <i>\"Tiểu Vũ, đừng như vậy, nghe lời ca đi, ca nhất định sẽ không có việc gì đâu.\"</i><br><br>Tiểu Vũ nhìn Đường Tam, trong mắt tràn ngập vẻ kiên định, <i>\"Tuyệt đối không được. Cho dù là một con hồn thú chín ngàn năm, ta cũng cho rằng ca có thể hấp thu được, nhưng tu vi hồn thú đã đột phá một vạn năm, cùng với hồn thú ngàn năm là hai khái niệm hoàn toàn khác nhau. Từ trăm năm đến ngàn năm là chất biến (biến đổi về chất), từ ngàn năm lên vạn năm đồng dạng cũng là chất biến. Ca cho rằng vạn năm hồn hoàn có thể dễ dàng hấp thu đến như vậy sao? Không nói đên năng lượng khổng lồ đánh sâu vào, chỉ cần sau khi nó chết lưu lại linh hồn chấn động, ca rất khó có thể thừa nhận rồi.\"</i><br><br><i>\"Linh hồn chấn động? Đó là cái gì?\"</i> Không chỉ là Đường Tam, ngay cả đại sư đối với lời nói của Tiểu Vũ đều có chút giật mình. Khái niệm về linh hồn chấn động, hắn chưa từng nghe qua bao giờ.<br><br>Tiểu Vũ bình tĩnh giải thích: <i>\"Linh hồn chấn động sinh ra sau khi hồn thú bị chết, linh hồn chưa hoàn toàn biến mất sinh ra năng lực đặc thù. Chỉ có hồn thú trên một vạn năm mới có năng lực này. Bình thường mà nói, muốn hấp thu hồn hoàn của một con hồn thú trên một vạn năm phải là hồn sư ít nhất đã đạt tới trình độ năm mươi cấp hồn lực. Sau khi đạt tới năm mươi cấp, toàn bộ gân cốt cũng như tinh thần lực đã đạt tới một trình độ nhất định. Mặc dù như vậy nhưng khi hấp thu vạn năm hồn hoàn cũng phải cực kỳ cẩn thận, ngoại trừ năng lượng mạnh mẽ ẩn chứa trong hồn hoàn, còn có nguy hiểm của linh hồn chấn động. Đối với người trưởng thành, hơn nữa là hồn sư hơn năm mươi cấp mà nói, thân thể cùng với tinh thần lực hoàn toàn thành thục khiến cho tác hại của loại linh hồn chấn động giảm xuống rất nhiều, bình thường hồn sư cũng không chịu thương tổn gì. Nhưng Tiểu Tam ca bây giờ mới mười bốn tuổi,, thân thể còn chưa thành thục, hồn lực mới chỉ có bốn mươi cấp, làm sao có thể mạo hiểm chứ? Cho dù thân thể của ca có thể thừa nhận năng lượng của hồn hoàn đánh sâu vào, nhưng tinh thần lực một khi bị linh hồn chấn động phá huỷ, sẽ biến ca thành kẻ ngu ngốc, ca có hiểu không?\"</i><br><br>Nghe Tiểu Vũ nói xong, đại sư không khỏi hít một hơi, <i>\"Tiểu Vũ, ngươi làm thế nào mà biết được điều này?\"</i><br><br>Tiểu Vũ hơi giật mình, cúi đầu nói: <i>\"Là mụ mu nói cho ta biết.\"</i><br><br><i>\"Linh hồn chấn động, linh hồn chấn động,…\"</i> Trong mắt Đường Tam lưu chuyển quang mang ưu tư.<br><br>Tiểu Vũ tưởng rằng bản thân đã có thể lay động hắn, <i>\"Ca, ca đã nói muốn bảo vệ ta vĩnh viễn. Cho nên, ca tuyệt đối không thể xảy ra chuyện gì. Coi như là ta cầu xin ca, nghe lời đại sư đi được không? Nhân diện ma chu chỉ có sáu ngàn năm tu vi là đủ rồi, cần gì phải tham lam mà mạo hiểm hấp thu hồn hoàn một vạn năm chứ?\"</i><br><br>Đường Tam tất nhiên sẽ không giải thích cho Tiểu Vũ biết hắn lại lựa chọn Địa huyệt ma chu là vì lý do gì, nhưng quyết định của hắn sẽ không vì lời nói của Tiểu Vũ mà từ bỏ.<br><br><i>\"Nếu như ta nói ta có thể tránh được linh hồn chấn động, vậy có đại biểu cho việc ta có thể thử khổng? Vốn ta chỉ nắm chắc chín mươi phần trăm thành công, nhưng nghe muội nói như vậy, ta ngược lại lại nắm chắc một trăm phần trăm rồi.\"</i> Đường Tam xoa xoa đầu Tiểu Vũ, vẻ mặt bình thản.<br><br>Tiểu Vũ nghi hoặc nhìn hắn, <i>\"Ta không tin, ca, ngươi không phải muốn gạt ta đấy chứ?\"</i><br><br>Đường Tam hỏi ngược lại: <i>\"Ta đã từng lừa gạt muội bao giờ chưa?\"</i><br><br>Tiểu Vũ hạ ý thức, lắc lắc đầu.<br><br>Đường Tam nói: <i>\"Tiểu Vũ, muội quên rằng ta đã từng ăn tiên phẩm dược thảo Vọng xuyên thu thuỷ lộ hay sao? Có lời nhắc nhở của người, bằng vào Tử cực ma đồng, ta tuyệt đối nắm chắc có thể làm cho con vạn năm hồn thú kia không cách nào sinh ra linh hồn chấn động đối với ta, thậm chí còn có thể giảm tối đa oán hận của nó đối với ta nữa. Tin tưởng ta đi, ta sẽ không mang tính mạng của mình ra làm trò đùa đâu, ngươi nói đúng, mạng của ta phải giữ lại để sau này còn bảo vệ ngươi nữa chứ.\"</i><br><br>Nhìn Đường Tam, Tiểu Vũ đột nhiên cười, nụ cười của nàng rất đẹp, nhất là trong mắt Đường Tam, lại càng là một sự tồn tại hoàn mỹ.<br><br>Đem bím tóc dài sau lưng hất ra phía trước thân, Tiểu Vũ tiến lên một bước, cả người cơ hồ dán vào người Đường Tam, đôi môi mọng đỏ ôn nhu ghé sát vào tai hắn, thì thầm: <i>\"Hảo, vậy ca cứ làm đi. Bất quá, ca phải nhớ kỹ, nếu ca chết, thì ta sẽ chết cùng với ca.\"</i><br><br>Mặc dù thanh âm của nàng rất nhẹ, nhưng chui vào tai Đường Tam lại tạo thành rung động có thể so sánh với tình cảnh bạo lực của Liễu Nhị Long gây ra tối hôm trước. Nhất là một câu cuối cùng, lời nói tràn ngập hàm ý quyết liệt, hiển nhiên không phải chỉ là câu nói đùa.<br><br>Thẳng thắn mà nói, lúc này, Đường Tam trong lòng đã bắt đầu do dự. Chính theo lời hắn lúc trước, hấp thu hồn hoàn của Địa huyệt ma chu hắn chỉ nắm chắc có chín thành, cho dù được Tiểu Vũ nhắc nhở, hắn có thể tránh được linh hồn chấn động, nhưng cũng vẫn như cũ, chỉ có thể nắm chắc chín thành. Hấp thu vượt cấp, có thể có những yếu tố không xác định trước được sẽ xuất hiện, có thể toàn thây quay lại, hắn sao dám nói chắc chắn được chứ?<br><br>Đường Tam đương nhiên không muốn chết, lại càng không nguyện ý đem tính mạng của mình cùng Tiểu Vũ ra để đùa, nhưng vào giờ phút này, hắn cũng không có lựa chọn nào tốt hơn. Phải chọn con Nhân diện ma chu kia hay sao? Không. Trong phút chốc, hắn chợt hiểu rõ, một khi đã quyết định thì bản thân không được hối hận. Bất cứ làm một việc gì, sự chuẩn bị kỹ càng mặc dù quan trọng, nhưng cũng quan trọng không kém còn phải có niềm tin tất thắng. Tiểu Vũ nói như vậy tương đương với đem trách nhiệm biến thành quả núi trên vai hắn. Cũng giống như lần trước hắn mạo hiểu không chút do dự đi hấp thu hồn hoàn của Nhân diện ma chu, vì Tiểu Vũ, bản thân đã có thể vượt qua, càng huống chi lần này có sự chuẩn bị kỹ càng.<br><br>Nghĩ tới đây, Đường Tam hướng Tiểu Vũ gật đầu một cách kiên định, sau đó chuyển hướng sang Phất Lan Đức, <i>\"Viện trưởng, Triệu sư phụ, phiền hai người ra tay bắt giúp ta con Địa huyệt ma chu kia.\"</i><br><br>Phất Lan Đức nghiêm mặt nói: <i>\"Tiểu Tam, ngươi thật sự rõ ràng rồi chứ? Ngươi phải hiểu rõ việc hấp thu này sẽ có hậu quả gì chứ?\"</i><br><br>Đường Tam không chút do dự trả lời: <i>\"Viện trưởng, ta nhất định sẽ thành công. Ngài đừng quên rằng, ta có hai cái vũ hồn, ngoài ra còn ngoại phụ hồn cốt cùng với tiên phẩm dược thảo. Vạn năm hồn thú sao có thể gây khó dễ cho ta được chứ?\"</i><br><br><i>\"Hảo, có chí khí. Ta chúc ngươi thành công.\"</i> Từ trong mắt Đường Tam, Phất Lan Đức có thể thấy được niềm tin chưa từng có từ trước đến nay. Hắn biết, cho dù bây giờ có nói cái gì cũng vô dụng, ngay cả đại sư với Tiểu Vũ cũng không thể nói được cơ mà.<br><br>Lúc này, khu vực rừng cây cách đó không xa, âm thanh ầm ầm không ngừng vang lên, mặc dù mọi người không chứng kiến tận mắt, nhưng chỉ cần nhớ lại, cũng cảm thấy thật tiếc cho vận mệnh con Lân giáp thú kia, đồng thời khẳng định ý niệm một cách chắc chắn hơn, đó là không nên trêu chọc Liễu Nhị Long.<br><br>Cảm xúc con người đôi lúc cần phải phát tiết, mà phụ nữ là điển hình. Liễu Nhị Long không cách nào cùng với nam nhân mình yêu thương ở cùng một chỗ, khiến cho sát ý của nàng vốn đã mạnh, nay trở thành gần như điên cuồng. Nàng là con tư sinh (con riêng), từ nhỏ đã sống một cuộc sống không được như những đứa trẻ bình thường khác. Để làm cho bản thân càng thêm mạnh mẽ, vì mục tiêu giành lại công đạo cho mẫu thân trong tương lai, thời niên thiếu nàng không ngừng cố gắng. Nhưng cuối cùng kết quả là như thế nào? Không đợi nàng công thành danh toại, mẫu thân đã rời bỏ nàng mà đi. Từ đó về sau, giết chóc trở thành niềm vui của nàng, chỉ khi nhìn thấy máu tươi của địch nhân chảy trên tay mình, nhìn thấy tánh mạng của địch nhân từ từ biến mất từ đầu ngón tay mình, nàng mới có thể cảm nhận được sự thoải mái và hạnh phúc.<br><br>Về sau, bi kịch khác lại phát sinh trên người nàng cùng với đại sư, nỗi thống khổ cực độ đã từng khiến nàng huyết tẩy một mảnh hồn thú sâm lâm. Giết chóc từ đó về sau không thể khống chế nổi, đã vào trong tay nàng, cho dù là kẻ hơi ác tuyệt đối cũng không còn cơ hội giữ lại tính mạng. Cho đến một ngày, Phất Lan Đức gặp lại nàng, không ngừng khuyên giải, Liễu Nhị Long mới có thể thu liễm một chút, sau khi chia tay với Phất Lan Đức, sáng lập ra Lam Phách học viện, hàng ngày sống ở khu vực rừng rậm bên trong học viện tu tâm dưỡng tính, mới có thể khắc chế sát tính của mình.<br><br>Đại sư xuất hiện, đối với Liễu Nhị Long mà nói, vừa là chuyện tốt, lại vừa là chuyện xấu. Hai người rốt cục có thể gặp lại nhau, ngọn lửa hy vọng trong lòng Liễu Nhị Long bỗng rực cháy. Nhưng đồng thời, nàng mặc dù đã rất cố gắng giữ tâm ý đã rất nhiều lần sôi trào được bình tĩnh, lại gặp phải sự cự tuyệt của đại sư, sát ý trong lòng nàng một lần nữa lại bùng phát, ngược lại so với trước kia còn nghiêm trọng hơn. Nếu không phải bởi vì có Phất Lan Đức với đại sư ở đây, còn có rất nhiều đứa nhỏ, sát tính của nàng sợ rằng bùng phát còn kinh khủng hơn nữa.<br><br>Điều này Phất Lan Đức rất rõ, đại sư tự nhiên cũng rõ. Nhưng bây giờ bọn họ ai có thể khuyên bảo Liễu Nhị Long đây?<br><br>Phi Thiên thần trảo như tia chớp phóng ra, chuẩn xác rơi lên người Địa huyệt ma chu.<br><br>Có lẽ bởi vì tình huống của Lân giáp thú trước đó đã bị dám hồn thú cường đại chứng kiến được, cũng có lẽ bởi vì trí tuệ của bọn chúng rất cao, ngay khi nhìn thấy Phi Thiên thần trảo đang bay trên trời sắp chộp lên người mình, con Địa huyệt ma chu vạn năm đột nhiên chuyển động, một tấm chu lưới màu vàng từ dưới chân nó bắn ra, giống như một tấm lá chắn che chở trước mặt mình.<br><br>Phốc phốc hai tiếng, Phi Thiên thần trảo chộp trúng vào bên trong chu lưới, Phất Lan Đức cùng Triệu Vô Cực vội vàng khống chế thần trảo quay lại. Điều khiến bọn họ dở khóc dở cười chính là, thần trảo bay về, nhưng đồng thời còn kéo theo tấm chu lưới màu vàng kia nữa, chuẩn bị tạo thành một tình huống gọi là tự chui đầu vào lưới.<br><br>Vạn năm Địa huyệt ma chu so với mọi người tưởng tượng còn âm hiểm hơn nhiều, chẳng những Phi Thiên thần trảo mang theo chu lưới quay lại, mà cùng lúc đó, Địa huyệt ma chu vô cùng nhanh chóng lui lại phía sau, thân hình chợt loé lên, trốn sau lưng một con hồn thú to lớn, hơn nữa, còn hướng về rừng rậm phía xa chạy đi. Động tác cực kỳ nhanh nhẹn, một điểm cũng không kém so với Nhân diện ma chu.",
    "header": "Chương 230: Lân Giáp thú ngàn năm cùng với Ma chu ngàn năm (3): Ca, chải đầu cho em (3)",
    "nextchapterid": 21043,
    "nexturl": "?type=chapter&chapter=21043&story=9277&name=dau-la-dai-luc-chuong-231-dia-huyet-chu-ma-ngan-nam-(1)-ca,-chai-dau-cho-em-(3)",
    "prechapterid": 21041,
    "preurl": "?type=chapter&chapter=21041&story=9277&name=dau-la-dai-luc-chuong-229-lan-giap-thu-ngan-nam-cung-voi-ma-chu-ngan-nam-(2)-ca,-chai-dau-cho-em-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}