{
    "chapterid": 21054,
    "chapterindex": 242,
    "cururl": "?type=chapter&chapter=21054&story=9277&name=dau-la-dai-luc-chuong-242-tinh-anh-cao-cap-hon-su-hoc-vien-toan-dai-luc-dai-chien-(3)-ca,-chai-dau-cho-em-(3)",
    "datacontent": "Lúc này trong số Sử Lai Khắc thất quái mới chỉ có mập mạp bỏ mặt nạ xuống, trong số hơn mười tên đệ tử của Thương Huy học viện cũng chỉ có hai người lúc trước từng gặp qua bọn họ, cho nên cũng không có nhận ra những người này.<br><br><i>\" Ngươi nói ai là cóc ghẻ?\"</i> Người thứ nhất bước ra ngoài chính là Thái Long.<br><br><i>\" Ai mặc cái bộ trang phục vàng vàng pha màu xanh biêng biếc thì chính là nói người đó. Đúng, ta xem trên đầu các ngươi còn thiếu cái nón xanh nữa, nếu mà có thêm thì mới thật sự là hoàn mỹ.\"</i> Mở miệng chính là một gã thanh niên nhìn qua khoảng hai mươi tuổi, người này trước kia bọn Đường Tam không có gặp qua, sắc mặt có chút trắng bệch, vóc người cao gầy, trong đôi mắt nhỏ có vẻ tiểu nhân, tràn đầy vẻ khinh thường.<br><br><i>\" Lão tử sẽ cho ngươi biết ai là cáp mô.\"</i> Thái Long nắm chặt tay đứng phắt lại, tính tình hắn cũng không phải tốt lắm, bị đối phương kích như vậy, sao có thể nhẫn nhịn được.<br><br><i>\" Thái Long, quay lại!\"</i> Thanh âm của Đường Tam vang lên, Thái Long vừa vung nắm tay đến giữa không trung liền phải dừng lại, quay đầu nhìn về phía Đường Tam,<i>\" Tam thiếu gia, ta....\"</i><br><br>Đường Tam lạnh nhạt nói: <i>\" Làm như vậy thì có tác dụng gì, muốn động thủ thì hãy đợi lên đài rồi hãy nói. Ngươi không biết là ở nơi này cấm các thành viên của hồn sư học viện đánh nhau hay sao? Đây cũng chỉ là một đám chó con không có chủ mà thôi, mau mau cút đi chỗ khác.\"</i><br><br>Sắc mặt Đường Tam phía sau mặt nạ cũng rất yên lặng, nhiều nhất cũng chỉ mang theo vài phần không kiên nhẫn, ngay cả liếc mắt cũng không thèm nhìn những người của Thương Huy học viện đó.<br><br><i>\" Ngươi nói ai là cẩu?\"</i> Người của Thương Huy học viện không chút hàm dưỡng, trong nháy mắt liền xông tới, khí thế bức người, nhìn qua cũng có vài phần thực lực.<br><br>Đái Mộc Bạch hết sức ăn ý tiếp lời,<i>\" Kẻ nào ở đó sủa loạn lên, đó chính là chó. Chính là một đám chó con không có ai quản lý, Tiểu Tam, mặc dù chỗ này không cho phép động thủ nhưng vẫn có thể tự vệ. Ta cũng không ngại việc đưa đám tiểu cẩu này về nhà.\"</i><br><br>Mọi người của Thương Huy học viện vô cùng giận giữ, đúng lúc này thì một âm thanh trầm ổn vang lên:<i>\" Các ngươi làm gì vậy?\"</i><br><br>Nghe thấy âm thanh đó, trên nét mặt của những đệ tử Thương Huy học viện trở nên cung kính, nhanh chóng tách sang hai bên, từ phía sau lưng bọn họ, một lão giả ước chừng sáu mươi tuổi đang đi tới, cũng mặc trên người một bộ trang phục hồn sư màu nguyệt bạch, chỉ là trên trang phục có thêu những sợi chỉ vàng óng ánh.<br><br>Phất Lan Đức vốn đang ở một bên lạnh lùng bàng quan, mắt nhìn thấy người này, không khỏi giật mình một cái.<br><br>Mã Hồng Tuấn ngoác mồm cười lớn:<i>\" Kìa, chủ nhân của đám tiểu cẩu này tới rồi kìa, ngươi mau mang những con tiểu cẩu này đi mau đi, đừng ở chỗ này sủa loạn lên nữa, vạn nhất lại tùy tiện phóng uế ra một góc nào đó thì sẽ làm bẩn cái sân này mất.\"</i><br><br>Ngoài sự liệu của mọi người Sử Lai Khắc học viện chính là lão giả đó chỉ nhàn nhạt liếc mắt nhìn Mã Hồng Tuấn một cái, cũng không có hành động gì, ngược lại trầm giọng quát:<i>\" Đi.\"</i> Nói xong lập tức xoay người hướng đến khu vực nghỉ ngơi, những đệ tử của Thương Huy học viện quay mặt nhìn nhau, nhưng cũng không ai dám nói gì nữa, trái lại còn mau chóng theo sau.<br><br>Mập mạp ha ha cười nói:<i>\" Chủ nhân quả nhiên không giống, rất biết nghe lời.\"</i><br><br><i>\" Được rồi, mập mạp.\"</i> Phất Lan Đức trừng mắt nhìn Mã Hồng Tuấn một cái, sau đó nhắm mắt lại nhưng quang mang trong mắt vẫn có chút lo lắng.<br><br>Phất Lan Đức nhíu mày nói:<i>\" Không ngờ lão già này lại đến Thương Huy học viện, xem ra lần này tư chất của đệ tử Thương Huy học viện hẳn khá lắm. Chẳng lẽ bị thẹn như vừa rồi mà không phát tác gì, tu dưỡng tăng tiến vậy sao?\"</i><br><br>Mã Hồng Tuấn vội vàng tiến sát đến người Phất Lan Đức, vội hỏi:<i>\" Sư phụ, lão đầu vừa rồi là ai? Ngài cũng biết à?\"</i><br><br>Phất Lan Đức vuốt cằm nói:<i>\" Cái lão già này, vũ hồn của hắn hết sức đặc thù, là một loại vũ hồn hữu hình vô chất, có thể sinh ra các loại huyễn cảnh, khiến người khác bị lạc trong huyễn cảnh đó, nếu như hắn làm thật lực, đủ để sinh ra huyễn cảnh khiến đối thủ tự hại mà chết, chúng ta gọi hắn là Vũ hồn Vi Tàn Mộng. Lão già này cực kì âm độc, các ngươi đừng nhìn bề ngoài mà cho rằng hắn không có động tĩnh gì, kỳ thật sẽ báo thù các ngươi sau đó, mấy người các ngươi cũng cẩn thận một chút cho ta. Lúc trước hồn lực của hắn đã hơn sáu mươi cấp, bây giờ sợ rằng đã ngoài bảy mươi cấp rồi.\"</i><br><br>Huyễn cảnh? Có vũ hồn như vậy sao? Sử Lai Khắc thất quái đồng thời cả kinh, trong đầu đang tự hỏi làm thế nào để đối kháng lại đây, nhưng tất cả đều là những vẻ mặt mờ mịt.<br><br>Phất Lan Đức nói:<i>\" Vũ hồn của hắn rất khó đối phó, cho dù là hồn sư có thực lực cường đại hơn so với hắn cũng không muốn chiến đấu với hắn. Được rồi, lễ khai mạc sắp bắt đầu rồi, chuẩn bị vào tràng đi. Mộc Bạch, Đường Tam, hai ngươi dẫn mọi người vào tràng đi, ta đi trước một chút, đến khán đài xem tư thế của các ngươi ra sao.\"</i> Mọi người chưa có cơ hội phản kháng, vị viện trưởng đại nhân này đã nhanh chóng cất bước đi, trong nháy mắt đã biến mất không thấy bóng dáng.<br><br>Quả nhiên, các công tác viên đã nhanh chóng tiến vào khu nghỉ ngơi, yêu cầu những đệ tử đã đến đông đủ vào tràng.<br><br>Điều khiến cho mọi người của Sử Lai Khắc học viện có chút bực bội chính là những công tác viên này tựa hồ không thấy sự tồn tại của bọn họ, gọi tất cả những học viện khác vào tràng, duy chỉ có quên một mình bọn họ. Đến tận cuối cùng, khi cả khu vực nghỉ ngơi chỉ còn mỗi đội ngũ bọn họ thì công tác viên mới chịu đi tới, dẫn bọn họ tiến đến thông đạo vào tràng.<br><br>Nếu không phải có Đường Tam cùng Đái Mộc Bạch áp chế, một bụng tức khí trong mọi người đã có dấu hiệu bốc lên.<br><br>Mặc dù là một đội cuối cùng đi vào sân, nhưng ngay khi mọi người vừa mới tiến vào, đã bị tất cả trước mắt làm cho rung động.<br><br>Nhìn khoảng sân rộng lớn trống trải xung quanh, vô số người xem đang gào thét, hoan hô. Ở trung tâm của sân ở phía trước, là một tòa chủ tịch thai (đài) toàn một màu vàng, phía sau đài chủ tích này chính là khu khách quý đã được cải tạo.<br><br>Khoảng sân rộng rãi, đường kính trên một trăm năm mươi thước, phía trước là những đội ngũ đã tiến vào sân lúc trước được xếp hàng chỉnh tề rồi. Mỗi khi có một học viện vào sân đều có người chuyên môn tiến hành giới thiệu.<br><br><i>\" Đội cuối cùng vào tràng chính là Sử Lai Khắc học viện đội ngũ. Sử Lai Khắc học viên, trước có tên là Lam Phách học viện, một năm trước mới đổi thành Sử Lai Khắc. Trước tiên mau nhìn xem trang phục của bọn họ kì dị đến mức nào, bọn họ báo danh khẩu khí rất lớn, là Quán quân không có đối thủ. Quả là một ý nghĩ rất tự tin, hi vọng bọn họ có thể có những biểu hiện xuất sắc.\"</i><br><br>Nghe người chuyên môn giới thiệu, người xem trên khán đài đã toàn bộ cười ầm lên, âm thanh đầy vẻ cười nhạo chế giễu.<br><br><i>\" Mẹ kiếp, lão tử không nhịn được nữa.\"</i> Đái Mộc Bạch vội đi nhanh về phía trước, hai nắm đấm nắm chặt lại, Đường Tam ở sau lưng hắn có thể cảm thấy rõ ràng thân thể Đái Mộc Bạch đã cứng đờ lại, có thể bộc phát bất gì lúc nào.<br><br><i>\" Lão Đại, nhịn một chút đi. Đợi trong trận đấu, chúng ta sẽ dùng thực lực của mình để cho bọn họ câm miệng.\"</i> Đường Tam vỗ vỗ bả vai Đái Mộc Bạch.<br><br>Đái Mộc Bạch xoay người liếc nhìn Đường Tam một cái, hút sâu một ngum không khí, miễn cưỡng khiến cho mình bình tĩnh lại. Nếu chỉ có một mình, hắn e là đã sớm bộc phát rồi, nhưng hắn biết giờ mình đang là đội trưởng của đội ngũ này, nếu như chính mình không thể hiện được sự bình tĩnh lạnh lùng thì sao có thể lãnh đạo được toàn đội?<br><br>Rốt cuộc tất cả những học viện đều đã nhập tràng xong, đoàn người của Sử Lai Khắc học viện đứng ở cuối cùng của đội ngũ.<br><br>Đường Tam cũng không thèm để ý đến những tiếng cười nhạo xung quanh, hắn chỉ một mực cẩn thận quan sát tình huống ở gần đó, chỗ ngồi tại Đại đấu hồn tràng này không thể nghi ngờ chính là một tòa kiến trúc lớn nhất mà hắn từng thấy qua, khán đài đủ để chứa tám vạn người xem, toàn bộ khung cảnh được trang trí bằng màu bạc, mặc dù lúc này đang là buổi sáng nhưng xung quanh lại có gắn những ma đạo khí chiếu sáng, khiến cho người ta không chỉ cảm thấy được xa hoa mà còn là sự hoành tráng kinh người.<br><br>Khi ánh mắt của hắn chuyển tới vị trí khách quý trên đài, quả nhiên cũng thấy được vài người quen, trong đó có một người từng truy đuổi bọn họ tại Thiên Đấu hoàng gia học viện, vị Tuyết Tinh thân vương, bên cạnh còn có cả ba vị giáo sư dạy tại Thiên Đấu hoàng gia học viện, bọn họ cũng ngồi tại hàng ghế thứ hai của dãy khách quý. Còn hàng đầu tiên chỉ có đúng ba người.<br><br>Ở giữa là một người mặc trường bào màu đỏ kim, đầu đội một cái vương miện bằng vàng khảm kim cương, mặt tròn như mặt trăng, nhìn qua trông có vẻ lớn hơn Tuyết Tinh thân vương một chút, trên khuôn mặt cũng có vài nét giống nhau, chỉ có điểm khác là khí độ của người này thì Tuyết Tinh thân vương không thể so sánh, mặc dù có chút già nua nhưng vì ngồi ngay ngắn ở chỗ này khiến cho người ta có cảm giác trung tâm, tựa như tất cả đều vây xung quanh hắn.<br><br>Không cần hỏi, Đường Tam cũng có thể đoán được thân phận của người này, ngay như Tuyết Tinh thân vương mà còn phải ngồi tại hàng ghế thứ hai thì thân phận của người ngồi hàng thứ nhất này đã quá rõ ràng, ngoại trừ Hoàng đế bệ hạ của Thiên Đấu đế quốc ra, còn ai có khả năng ngồi tại vị trí này nữa chứ? Bên trái hắn là một lão già so với hắn còn nhiều tuổi hơn, toàn thân bao trùm bằng trường bào màu đỏ, trên đầu đội một cái vương miện năm cạnh bằng bạch kim, hai mắt khép hờ tựa như đang ngủ, vai hắn khá nhỏ, thân hình cao gầy giống như một cây thương.<br><br>Người ở bên phải Hoàng đế bệ hạ Đường Tam chẳng những đã từng gặp qua mà còn là vô cùng quen mắt, chính là phụ thân của Trữ Vinh Vinh, Tông chủ Thất Bảo Lưu Ly Tông Trữ Phong Trí.<br><br>Trữ Phong Trí hôm nay mặc một bộ trường bào màu trắng, đầu đội mũ biểu tượng Thất Bảo Lưu Ly tháp màu tím đen, là Tông chủ của một trong ba Tông phái đứng đầu trong Thất đại tông môn, hắn hoàn toàn có tư cách ngồi tại vị trí này. Về phần người mặc trường bào màu đỏ kia, Đường Tam từ cái vương miện năm cạnh bằng Bạch kim là có thể phán đoán, người này chính là Bạch kim chủ giáo của Vũ hồn điện.<br><br>Người thống trị cao nhất của Vũ hồn điện chính là Giáo hoàng, dưới Giáo hoàng là tứ đại chủ giáo, đều có thân phận như vị trường bào đỏ kia, người trước mắt này không thể sai, chính là một trong bốn bị Bạch kim chủ giáo kia. Có thể đảm nhiệm vị trí Bạch kim chủ giáo, người này hẳn phải là điện chủ của Thiên Đấu thành Vũ hồn thánh điện, thân phận cực kỳ tôn quý.<br><br>Lúc này Trữ Phong Trí tựa hồ cảm giác được ánh mắt của Đường Tam đang nhìn mình, ánh mắt lưu chuyển, vừa lúc cùng nhìn thấy Đường Tam, hướng hắn mỉm cười, khe khẽ gật đầu.",
    "header": "Chương 242: Tinh anh cao cấp hồn sư học viện toàn Đại lục đại chiến (3): Ca, chải đầu cho em (3)",
    "nextchapterid": 21055,
    "nexturl": "?type=chapter&chapter=21055&story=9277&name=dau-la-dai-luc-chuong-243-du-tuyen-tai-de-nhat-trang,-khai-chien-ca,-chai-dau-cho-em-(3)",
    "prechapterid": 21053,
    "preurl": "?type=chapter&chapter=21053&story=9277&name=dau-la-dai-luc-chuong-241-tinh-anh-cao-cap-hon-su-hoc-vien-toan-dai-luc-dai-chien-(2)-ca,-chai-dau-cho-em-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}