{
    "chapterid": 21052,
    "chapterindex": 240,
    "cururl": "?type=chapter&chapter=21052&story=9277&name=dau-la-dai-luc-chuong-240-tinh-anh-cao-cap-hon-su-hoc-vien-toan-dai-luc-dai-chien-(1)-ca,-chai-dau-cho-em-(3)",
    "datacontent": "<i>\" Cơ chế giữa Dự tuyển chiến đấu và Tấn cấp chiến đấu không giống nhau, Dự tuyển chiến đấu diễn ra theo phương thức đoàn chiến mà các ngươi quen thuộc nhất đó, lần lượt đánh từng trận một, đội ngũ được tiến vào Tấn cấp chiến đấu là những đội có được thành tích chiến đấu cao nhất tại các Dự chiến phân khu, mà Tấn cấp chiến đấu lại được tiến hành theo một phương thức rất đặc thù. Đội ngũ tham dự vẫn như trước là tuyển ra bảy người tham gia, nhưng lại là từng đôi một chiến đấu, người chiến thắng được ở lại trên đài, mỗi bên cứ tiếp tục phái ra thành viên như thế, đến khi nào mà toàn bộ đệ tử của một phe đều thất bại thì thôi.\"</i><br><br><i>\" Bởi vậy có thể nói, Dự tuyển chiến đấu là trận đấu thể hiện thực lực của toàn đội ngũ, mà Tấn cấp chiến đấu lại phát huy thực lực của từng người trên trường đấu. Sở dĩ Tấn cấp chiến đấu là quan trọng nhất bởi vì nó có thể giúp cho hai đại Đế quốc cùng với những nhân vật cao tầng của Vũ hồn điện từ những đệ tử tham gia này tuyển ra những thanh niên hồn sư đặc biệt ưu tú.\"</i><br><br><i>\" Tham chiến tại Tổng quyết chiến tổng cộng có ba mươi ba ngạch ( vị trí), tiến hành kiểu rút thăm tàn khốc mà loại trừ dần dần.\"</i><br><br><i>\" Đại sư, ngài chờ một chút.\"</i> Đúng lúc này Áo Tư Tạp chợt mở miệng, hắn nghi hoặc nói:<i>\" Đại sư, vừa rồi ngài có nói đội ngũ chủ chốt của hai đại Đế quốc chiếm một ngạch, thông qua Dự tuyển chiến đấu và Tấn cấp chiến đấu thì mỗi nơi sẽ có mười lăm đội ngũ được vào, theo đó mà tính toán thì tham gia Tổng quyết chiến phải có ba mươi hai ngạch mới đúng chứ, tại sao lại đến ba mươi ba?\"</i><br><br>Đại sư mỉm cười nói:<i>\" Ta quên mất, đội ngũ chủ chốtcó trong Tổng quyết chiến cũng không chỉ có hai ngạch, mà là ba ngạch, mà ngạch thứ ba này là đội ngũ do Vũ hồn điện đưa ra, cũng có thể nói đây là đội ngũ có lực cạnh tranh mạnh nhất. Vũ hồn điện mặc dù không phải cao cấp hồn sư học viện nhưng bọn họ cũng có chuyên môn cơ cấu bồi dưỡng ra hồn sư của chính mình. Ba lần diễn ra tinh anh cao cấp hồn sư học viện toàn Đại lục đại chiến trước, ngoại trừ một lần Tinh La đế quốc đạt được vị trí quán quân, còn lại hai lần kia thì vị trí quán quân đều là thuộc về những đội ngũ do Vũ hồn điện phái ra. Trong tương lai bọn họ chính là những đối thủ cạnh tranh cực mạnh với các ngươi, căn cứ vào kinh nghiệm của ta, những đội ngũ mà Vũ hồn điện phái ra tuyệt đối mạnh hơn Hoàng đấu chiến đội mà các ngươi từng gặp qua.\"</i><br><br>Sử Lai Khắc thất quái đưa mắt nhìn nhau, nhưng trong mắt bọn họ không phải xuất hiện những tia lo lắng mà ngược lại là sự hưng phấn mãnh liệt cùng tò mò.<br><br>Trải qua nhiều tràng đấu hồn, đạt được thành tích Kim đấu hồn chiến đội ba mươi cấp từ xưa đến nay chưa từng có, cái mà bọn họ khát vọng chính là đối thủ cường đại, không có đối thủ cường đại thì làm sao có thể kiểm tra kết quả huấn luyện gian khổ của mình cơ chứ?<br><br><i>\" Tấn cấp chiến đấu của hai đại Đế quốc sẽ lần lượt được bốc thắm tiến hành, sắp xếp từ một đến vị trí thứ mười lăm, chỗ tốt của kiểu thi đấu này được thể hiện ra ở Tổng quyết chiến. Tổng quyết chiến thực hiện theo chế độ đào thải, mỗi vòng sẽ có một đội ngũ bị loại, vòng một thì ba đội ngũ chủ chốt không phải tham chiến, còn ba mươi đội ngũ khác sẽ so tài với nhau, mười lăm đội ngũ chiến thắng sẽ vượt qua vòng một. Vòng thứ hai, tính cả ba đội ngũ chủ chốt thì tổng cộng có mười tám ngạch, lúc này trong số các đội ngũ sẽ bị dư ra, thì hai đội ngũ tại vòng Tấn cấp chiến đấu có thành tích tốt nhất sẽ được vào thẳng, còn lại mười sáu đội ngũ quyết chiến chọn ra tám đội vào vòng thứ ba. Đến vòng thứ ba chỉ còn lại mười ngạch, sẽ tiến hành bốc thăm chọn ra hai đội ngũ được vào thẳng, ngoại trừ hai đội tại vòng hai đã được nghỉ chiến. Sau vòng ba sẽ còn lại sáu đội, cũng chính là sáu đội mạnh nhất ở trận đại chiến này, lúc này sẽ không bốc thăm ra đội ngũ vào thẳng nữa, vòng thứ tư cả sáu đội thông qua rút thăm để chọn đối thủ của chính mình, cuối cùng chọn ra ba đội. Ba đội cuối cùng này bốc thăm công bằng, phải thông qua hai phương thức đoàn chiến cùng với chiến đấu loại bỏ từng người một.\"</i><br><br><i>\" Đầu tiên chính là chiến đấu loại từng người một, có thể nói chính là như ở Tấn cấp chiến đấu. Phương thức tiến hành chiến đấu của ba đội ngũ này như sau, mỗi bên đều phái ra bảy thành viên, lần lượt lên chiến đấu, người thua thì bị loại, còn người thắng se tiếp tục nghênh chiến với một đối thủ khác, đến tận khi loại hết được tất cả thành viên của hai đội ngũ kia thì đội ngũ của người chiến thắng kia sẽ trực tiếp được đi tiếp, hai đội ngũ còn lại tiến hành một trận đoàn chiến, đội ngũ đã được đi tiếp lúc trước sẽ cùng với đội ngũ vừa chiến thắng tiến hành một trận đoàn quyết chiến cuối cùng.\"</i><br><br>Nghe Đại sư giảng giải xong, Mã Hồng Tuấn nhịn không được nói:<i>\" Đại sư, trận đấu tại sao lại phức tạp như vậy? Ta nghe có chút không hiểu.\"</i><br><br>Đái Mộc Bạch tức giận nói:<i>\" Có cái gì mà không hiểu, bất luận chiến đấu kiểu nào thì chúng ta cũng không thất bại, thì quán quân cuối cùng sẽ là chúng ta, hiểu chưa?\"</i><br><br>Đại sư vuốt cằm nói:<i>\" Mộc Bạch nói vậy cũng đúng, phương thức tất nhiên là quan trọng, nhưng đứng trước thực lực tuyệt đối thì đây cũng không phải là chuyện quá lớn. Trong quá trình thi đấu, ta sẽ nhắc nhở các ngươi về các tình huống của phương thức chiến đấu đó, đồng thời các ngươi cũng phải tiền hành phân tích về đối thủ mà mình sẽ gặp. Mấy ngày cuối cùng hôm nay, việc các ngươi cần làm chính là diễn tập lại các chiến thuật. À, được rồi, ta cũng có chuyện phải nhắc nhở các ngươi, khi tham gia Dự tuyển chiến đấu tại Thiên đấu thành phân khu, bảy tên tiểu quái vật các ngươi chỉ có ba người được đồng thời lên chiến đấu, trong đó chắc chắn Trữ Vinh Vinh sẽ không tham gia vào Dự tuyển chiến đấu này, trong thời gian đó ta sẽ tiến hành một đợt huấn luyện đặc biệt với nàng.\"</i><br><br><i>\" Sao? Chỉ có ba người lên?\"</i> Điều này khiến cho cả Đường Tam cũng không khỏi kinh ngạc mà lên tiếng.<br><br>Đại sư nghiêm mặt, nói:<i>\" Thế thì sao? Các ngươi dám có ý kiến? Những đội viên tham dự tại vòng Dự tuyển chiến đấu này, chắc chắn có bốn người Thái Long, Hoàng Viễn, Kinh Linh cùng Giáng Châu, mặt khác ba người còn lại thì các ngươi tự mình thương lượng đi, ngoại trừ Trữ Vinh Vinh ra.\"</i><br><br>Đường Tam dò hỏi:<i>\" Sư phụ, có phải là người muốn bảo tồn thực lực hay không? Chỉ là nếu chúng ta bị thua thì làm sao?\"</i><br><br>Đại sư lạnh nhạt nói:<i>\" Thì sao? Chẳng lẽ một điểm tin tưởng ngươi cũng không có? Đối thủ chính thức của các ngươi là ở Tấn cấp chiến đấu, ở Tổng quyết chiến, chắc chắn sẽ không phải là ở Dự tuyển chiến đấu này. Nếu như ở đây mà các ngươi đem toàn bộ lực thực của bản thân lộ ra, thì sau này chẳng phải là sẽ vô cùng khó khăn sao?\"</i><br><br>Nghe Đại sư nói xong, Đường Tam suy tư trong chốc lát, ánh mắt cùng Đái Mộc Bạch trao đổi qua một chút, lúc này mới gật đầu nói:<i>\" Sư phụ, ta đã hiểu rồi.\"</i><br><br>Đại sư vỗ vỗ bả vai của tên đệ tử đắc ý này,<i>\" Ta biết ngươi sẽ hiểu được mà, chiến thuật trên tràng đấu là do ngươi phụ trách, người tham gia chiến đấu cũng là do ngươi chọn. Ta chỉ còn có thể nhắc nhở là, trong Dự tuyển chiến đấu này, thành viên của Sử Lai Khắc thất quái xuất hiện càng ít càng tốt. Trong tổng quyết chiến, các ngươi sẽ đối mặt với những đối thủ mạnh hơn so với tưởng tượng của các ngươi rất nhiều, mà mục tiêu của các ngươi cũng chỉ có một, vì mục tiêu này hãy cố gắng hơn nữa.\"</i><br><br>Trong vài ngày sau đó, những thành viên của Sử Lai Khắc học viện tham gia chiến đấu, bắt đầu luyện tập những chiến thuật mà Đại sư truyền đạt, nhất là bốn người mới gia nhập, mỗi ngày đều vượt qua được yêu cầu phối hợp.<br><br>Phối hợp một đoàn đội mới vốn không phải là điều dễ dàng, nhưng nếu như trong đoàn đội này có một gã Khống chế hệ hồn sư vô cùng xuất sắc, thì tất cả trở nên đơn giản hơn rất nhiều. Đường Tam không thể nghi ngờ chính là người có thể đảm nhiệm được yêu cầu này, dưới sự điều phối của hắn, bốn người mới gia nhập dần dần quen thuộc với phương pháp chiến đấu của Sử Lai Khắc thất quái, đồng thời Đường Tam cũng đã quyết định chọn ra những thành viên tham gia Dự tuyển chiến đấu, chủ yếu là bốn người trong Sử Lai Khắc thất quái tiến hành luân phiên tham gia.<br><br>Dự tuyển chiến đấu mặc dù không phải quá trọng yếu nhưng ít nhất cũng phải vượt qua được, bởi vậy Đường Tam đã xác định ra bốn người luân phiên tham gia, bao gồm chính bản thân mình cùng với Tà Mâu Bạch Hổ có hồn lực cực mạnh, Thực vật hệ hồn sư Hương Tràng Thúc Thúc Á Tư Tạp và cuối cùng là Cường công hồn sư Tiểu Vũ. Ba người mập mạp, Chu Trúc Thanh cùng Trữ Vinh Vinh sẽ ẩn tàng, chuẩn bị chiến đấu sau.<br><br>Ba ngày sau, thủ đô Thiên Đấu đế quốc, Thiên Đấu thành.<br><br>Tinh anh cao cấp hồn sư học viện toàn Đại lục đại chiến, khu vực chiến đấu tại Thiên Đấu đế quốc chính thức khai mạc, tại Thiên Đấu thành cử hành đại lễ khai mạc cực lớn.<br><br>Hấp dẫn giới hồn sư nhất chính là các cuộc hồn sư đại chiến, không chỉ hấp dẫn các hồn sư môn phái, từ hoàng thất, quý tộc đến bình dân, mỗi người dân của Thiên Đấu thành này đều muốn có mặt trong ngày khai mạc của trường đại chiến này. Khai mạc chính thức ở Thiên Đấu thành được cử hành tại bên trong Thiên Đấu đại hồn tràng. Trong một tháng trước, phiếu vào cửa tham dự khai mạc đã không còn, nên biết rằng những phiếu vào cửa này tương ứng với việc thoải mái ra vào khu vực trung tâm của Thiên Đấu đại hồn tràng này.<br><br>Làm chủ tràng chiến đấu của Thiên Đấu phân khu này, Thiên Đấu đại hồn tràng từ một tháng trước đã tạm ngừng tất cả các trận đấu đấu hồn để tiến hành cải tạo bên trong. Khiến tất cả khu vực bên trong Đại đấu hồn tràng cùng với Chủ đấu hồn tràng tại trung tâm hợp lại thành một cái sàn đấu vô cùng lớn.<br><br>Ngoại trừ khu vực khách quý được giữ lại, còn tất cả những nơi khác đều tiến hành cải tạo, khiến sau khi cải tạo thì Đại đấu hồn tràng có thể chứa đựng khoảng tám vạn người đồng thời quan chiến. Phí vào cửa mặc dù thu vào được khá nhiều nhưng bản thân Đại đấu hồn tràng cũng phải tự thân nỗ lực không ít kim tệ.<br><br>Trong một khoảng thời gian sau đó, tất cả Dự tuyển chiến đấu tại Thiên Đấu phân khu đều sẽ tiến hành ở chỗ này.<br><br>Mới sáng sớm, mặt trời ở phương Đông còn chưa mọc lên, sau khi cải tạo thì Thiên Đấu đại đấu hồn tràng đã đón tiếp số lượng người xem khổng lồ. Người xem không phải ai cũng có thể tùy ý tiến vào trong sân được bởi vì mỗi phiếu đã có một chỗ ngồi xác định, trong suy nghĩ của bọn họ, là có thể trong ngày đầu tiên khai mạc này, ở khoảng cách gần nhất chứng kiến những hồn sư thanh niên tham gia chiến đấu.<br><br>Trong này cũng có không ít những cô gái trẻ tìm người tình, theo như lời Đại sư nói, hồn sư gia toàn đại lục cũng không có vượt quá sáu vị, nếu như là đệ tử có thể đại biểu cho cao cấp hồn sư học viện thì chính là những người ưu tú, lại còn có cả hạn chế không quá hai mươi lăm tuổi nữa, không thể nghi ngờ đã trở thành những đối tượng tình cảm tốt nhất trong lòng những cô gái này.<br><br>Cho dù là cả một số quý tộc đã mua phiếu vào cửa khách quý cũng đang đứng tụ tập ở bên ngoài, quý tộc đối với việc chiêu mộ các hồn sư cũng hết sức quan tâm.<br><br>Tinh anh tham gia cao cấp hồn sư học viện toàn Đại lục đại chiến đều là những nhân tài hiếm có, chưa cần nói đến chuyện có giành được thành tích hay không, cho dù chỉ là thành viên tham gia của các học viện lớn thì đều là những đối tượng để các quý tộc tranh đoạt.",
    "header": "Chương 240: Tinh anh cao cấp hồn sư học viện toàn Đại lục đại chiến (1): Ca, chải đầu cho em (3)",
    "nextchapterid": 21053,
    "nexturl": "?type=chapter&chapter=21053&story=9277&name=dau-la-dai-luc-chuong-241-tinh-anh-cao-cap-hon-su-hoc-vien-toan-dai-luc-dai-chien-(2)-ca,-chai-dau-cho-em-(3)",
    "prechapterid": 21051,
    "preurl": "?type=chapter&chapter=21051&story=9277&name=dau-la-dai-luc-chuong-239-duong-tam-de-tu-hon-ky---hon-ky-thu-bon-cua-duong-tam-(3)-ca,-chai-dau-cho-em-(3)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}