{
    "chapterid": 21069,
    "chapterindex": 257,
    "cururl": "?type=chapter&chapter=21069&story=9277&name=dau-la-dai-luc-chuong-257-hoa-mien-lam-ngan-thao-(1)",
    "datacontent": "Dịch: A Tù<br><br>Biên dịch: A Nèo<br><br>Tát Lạp Tư ánh mắt trở nên thập phần trầm lắng, không ai biết hắn đang nghĩ gì … Trấn định nhất ngược lại chính là Tuyết Dạ đại đế,khóe miệng xuất hiện một tia mỉm cười nhàn nhạt, nhìn Đường Tam trên lôi đài, trong mắt tựa hồ chỉ có sự tán dương.<br><br>Lại một lần bị Kháng Cự Hỏa Hoàn phá hủy công kích, lần này ngay cả Đường Tam cũng bị bắn ra ngoài, song phương chiến đấu tạm thời dừng lại.<br><br>Thoát khỏi tình thế nguy hiểm, Hỏa Vô Song bốn người không chút do dự phi nhanh tới cùng ba gã đồng đội hợp cùng một chỗ, một lần nữa hợp thành tam giác chiến trận. Bên kia Sử Lai Khắc thất quái cũng tụ tập cùng một chỗ.<br><br>Trị liệu quyền trượng của Giáng Châu đã cắm ở trên mặt đất, một đạo khôi phục quang hoàn phóng thích, khu trừ những tác hại do hoả thuộc tính gây ra trên cơ thể các đồng đội. Nàng trị liệu chính là trên diện rộng, trong đó một hồn kỹ chính là khu trừ các loại trạng thái dị thường.<br><br>Từng trận thanh lương truyền vào trong cơ thể đội viên Sử Lai Khắc chiến đội, làm tinh thần bọn họ rất nhanh chóng hồi phục.<br><br>Song phương nhìn nhau, không ai nóng lòng ra tay. Xem bề ngoài, song phương tựa hồ bình thủ (ngang nhau) nhưng trên thực tế, bên Sử Lai Khắc chiếm cứ liễu thượng phong.<br><br>Sí Hỏa học viện tất cả đội viên cơ hồ đều đã thi triển ra đệ tam hồn kỹ, mà Sử Lai Khắc học viện mới chỉ có Đái Mộc Bạch sử dụng Bạch hổ kim cương biến. Đệ tam hồn hoàn của Hoàng Viễn cùng Thái Long cũng không có hoàn toàn phóng thích.<br><br>Xét từ góc độ hồn lực tiêu hao, rõ ràng đã chiếm thượng phong. Càng huống chi từ lúc chiến đấu đến giờ, linh hồn của toàn đội, chính là Đường Tam còn không có sử dụng một hồn kỹ nào dù là cơ bản nhất, chỉ là đơn giản sử dụng Lam ngân thảo mà thôi.<br><br>Hỏa Vô Song quay đầu lại, ánh mắt cùng Hoả Vũ giao nhau, trong nháy mắt đó không ai nhận ra họ khẽ gật nhẹ đầu.<br><br>Hỏa Vũ chậm rãi giơ hai tay lên, hai ngọn lửa màu hồng từ lòng bàn tay nàng bốc thẳng lên, cao hơn một thước.<br><br>Tựa hồ chính là một cái tín hiệu, Sí hỏa học viện sáu người kia đồng thời hành động.<br><br>Hai gã phụ trợ hệ hồn sư trên người hỏa quang đại phóng, không một chút hà tiện hồn lực, xuất ra đệ tam hồn kỹ của bọn họ, mà lần này, đệ tam hồn kỹ của bọn họ lại hướng vào một mục tiêu duy nhất, đó là luồng hoả quang rực sáng trên tay Hoả Vũ.<br><br>Một đoàn hoả quang ngưng tụ thành thực thể rót vào trong cơ thể hỏa vũ, trên hai tay nàng, hồng sắc hỏa diễm càng ngày càng chói sáng, cũng không bốc lên quá cao, mà đang dần dần chuyển biến màu sắc. Từ quất hồng sắc biến thành U lan sắc (màu xanh da trời). Lại từ U lan sắc trở thành trắng bạch.<br><br>Trước khi hoàn toàn chuyển sang màu trắng, trong nháy mắt đã hoàn toàn thu liễm, tựa hồ đã không còn là ngọn lửa.<br><br>Bốn gã đóng vai trò công kích do Hỏa Vô Song cầm đầu, bốn người đứng tụm lại, che ở trước mặt Hỏa Vũ, vẫn duy trì trận hình phòng ngự, bọn họ trên người cũng đồng thời xuất hiện quang mang của đệ tam hồn hoàn. HIển nhiên chính là chuẩn bị tùy lúc ngăn cản đội bên Đường Tam có hành động đột kích.<br><br>Màu tím toả ra, đó là màu sắc của hồn hoàn, bất quá không phải đệ tam mà là đệ tứ hồn hoàn, đệ tứ hồn hoàn của Hoả Vũ. Tử quang ngưng tụ quanh bàn tay trắng trẻo của nàng, chiếu rọi khiến cho bóng nàng trở nên hư hư ảo ảo.<br><br>Đường Tam sắc mặt thoáng trở nên ngưng trọng vài phần. Hắn đương nhiên nhận ra, được hai gã hồn sư toàn lực hỗ trợ, đệ tứ hồn kỹ của Hỏa Vũ tuyệt không giống với các đệ tứ hồn kỹ bình thướng khác mà đơn giản như vậy. Uy lực thậm chí vượt qua đệ ngũ hồn kỹ của hồn sư hỏa thuộc tính bình thường.<br><br>Vũ hồn của nàng thậm chí so với vũ hồn hỏa long của Hỏa Vô Song còn muốn cường hoành hơn vài phần.<br><br>Là một gã hỏa khống hồn sư, với biểu hiện thực lực Hỏa Vũ trong trận đấu này, Đường Tam đang gặp phải một đối thủ cường đại nhất từ trước tới nay.<br><br><i>\" Hỏa … Vũ, Diệu … Dương …\"</i>. Thanh lượng thanh âm, từng chữ một từ miệng Hỏa Vũ xuất ra, trong tay nàng quang mang cũng trở nên rực sáng mãnh liệt vài phần, chữ <i>\"Dương\"</i> cuối cùng xuất hiện là lúc một quả cầu lửa màu trắng khổng lồ đã xuất hiện trên đỉnh đầu nàng ngưng kết mà thành, thực sự giống như một vầng thái dương rực sáng. Giờ phút này, thậm chí ngay cả ánh mặt trời ở trên bầu trời cũng bị quang mang của nó che dấu.<br><br>Tại chỗ ngồi của khách quý, Trữ Phong Trí động dung nói: <i>\" Hỏa lực nội liễm. Không một tia nào phóng ra ngoài. Tiểu cô nương của Sí Hỏa học viện này vũ hồn khống chế đã đạt tới một trình độ tương đối kinh khủng. Mà cũng không phải hồn lực của chỉ một mình nàng, mà là của ba người. Sử Lai Khắc lần này sợ rằng có phiền toái.\"</i><br><br>Đường Tam nhìn ra, Hỏa Vũ lựa chọn đệ tứ hồn kỹ so với mình là hoàn toàn đối lập.Mình lựa chọn chính là năng lực đoàn thể khống chế, mà nàng lựa chọn, chính là năng lực công kích cực kỳ bá đạo, nhưng phải cùng động đội kết hợp một chỗ mới có thể chi triển ra toàn bộ uy lực công kích.<br><br>Hắn có thể rõ ràng cảm giác được, ẩn tàng dưới ánh sáng nóng rực kia, ánh mắt Hỏa Vũ đang chăm chú nhìn trên người chính mình, mà quả cầu lửa trắng kia cũng đang tập trung vào người hắn. Nàng muốn ba người hợp lực … trước tiên đánh bại chính mình sao? Dám chắc là như thế.<br><br>Một tia mỉm cười nhàn nhạt lưu lại trên môi Đường Tam. Vẻ mặt ngưng trọng trên bảy người đối thủ đã dần dần tiêu thất.Bởi vì hắn biết Hỏa Vũ lúc này hồn kỹ đã không thể đình chỉ, hắn cũng không cần phải che dấu điều gì nữa.<br><br>Đái Mộc Bạch lúc này trong lòng tràn ngập lo lắng. Bởi vì tới lúc này, Đường Tam cũng không đưa ra mệnh lệnh gì.<br><br>Là linh hồn của toàn đội, công kích của Sử Lai Khắc chiến đội luôn luôn do hắn chủ trì, hắn để mọi người thủ thế, cũng là án binh bất động nhìn đối thủ súc lực. Ưu thế vốn có dưới loại tình huống này còn có thể tồn tại sao? Làm đội trưởng, Đái Mộc Bạch tràn ngập lo lắng.<br><br>Mà ngay lúc này, Đường Tam phía sau mình lại một lần nữa án binh bất động thủ thế, mà chính hắn lúc này lại đi ra nghênh đón đối phương bảy người đi tới.<br><br>Từng bước, từng bước một tiến tới, Đường Tam bước tiến thập phần nhẹ nhàng, trên mắt như trước mỉm cười, đối mặt đối thủ bảy người, hắn tựa hồ muốn nói, các ngươi không phải muốn đối phó ta sao? Tốt lắm, ta chính mình đi ra bên ngoài, cho các người công kích.<br><br>Hỏa Vô Song sắc mặt có chút thay đổi, Đường Tam mặc dù đang mỉm cười, nhưng nụ cười của hắn trong mắt Hỏa Vô Song chính là tràn ngập khiêu khích.<br><br>Nếu không phải bởi vì sớm an bài chiến thuật, hắn hận không thể lập tức xông tới phát động công kích.<br><br>Lam Ngân thảo của Đường Tam lúc này vẫn quấn trên người mỗi thành viên của Sử Lai Khắc chiến đội, nhưng hắn cũng không có động.<br><br>Lúc này hắn đã rời cách khỏi đội hơn năm thước.<br><br><i>\" Ngươi rất mạnh, so với ta tưởng tượng còn mạnh hơn.\"</i> Hỏa Vũ đột nhiên mở miệng. Nàng thanh âm có phần run rẩy, nhưng không mất đi sự thanh thúy ôn nhu. Run rẩy như vậy hiển nhiên chính là do khỏa thái dương trên đỉnh đầu gây ra. Ánh mắt nàng giống như trong cảm giác của Đường Tam đang chăm chú nhìn hắn.<br><br><i>\" Nhưng thắng lợi vẫn như trước chính là thuộc về chúng ta.\"</i> Hỏa Vũ rốt cục kiên trì không được, hồn lực của ba người do nàng khống chế bằng đệ tứ hồn kỹ, nàng có thể súc lực lâu như vậy, là đã gần đạt đến cực hạn.<br><br>Quả cầu lửa nhẹ nhàng bay đi, đến phía trước nửa thước,Đường Tam vừa chân thực chứng kiến hai mắt Hỏa Vũ đang chăm chú nhìn mình thì vầng thái dương kinh khủng đã hóa thành một đạo lưu quang, chợt nhằm hắn oanh kích mà đến.<br><br>Chính là hoàn toàn không cách nào né tránh, không giống Thất Tinh Đạn lần trước, trong nháy mắt phát động, này khỏa thái dương chói mắt đã hoành toàn tập trung phong toả thân thể Đường Tam, hơn nữa tốc độ của nó, cho dù hồn sư mẫn công hệ nhanh nhất cũng tuyệt đối không cách nào chạy thoát.<br><br>Đương Tam không chạy, thậm chí không động, càng không cần nói đến nhờ đồng đội đến cứu trợ, hắn chỉ làm một động tác đơn giản là ngồi xuống mà thôi, cũng chỉ là phát động một hồn kỹ đơn giản nhất, Lam Ngân thảo đệ nhất hồn kỹ quấn quanh phát động.<br><br>Một lớp Lam Ngân thảo dày đặc lặng lẽ bao lấy thân thể Đường Tam vào bên trong, bởi vì đây là đệ nhất hồn kỹ, tốc độ sử dụng tuyệt đối chính là nhanh nhất. Chỉ trong nháy mắt, Lam Ngân thảo vốn đang quấn trên người đồng đội cũng đã đem chính hắn quấn quanh ở bên trong, thậm chí không có lộ ra một chút da thịt nào cả.<br><br>Tất cả mọi người chỉ thấy Đường Tam trên người đệ nhất hồn hoàn chớp động cùng Lam ngân thảo quấn quanh trong nháy mắt xuất hiện, thân thể hắn đã bị quang mang sáng chói hoàn toàn thôn phệ.<br><br>Tiểu Vũ kêu lên một tiếng đau đớn, muốn xông tới, nhưng bị Đái Mộc Bạc một mực giữ lại.<br><br><i>\"Ngươi làm gì vậy?\"</i> Tiểu Vũ cơ hồ muốn hét lên.<br><br>Đái Mộc Bạch mặc dù trên mặt đầy vẻ nghi hoặc, nhưng hắn chính là vẫn gắt gao nắm lấy cánh tay Tiểu Vũ, <i>\"Tin tưởng hắn, chẳng lẽ ngươi cho rằng hắn là một người làm việc không có nắm chắc sao?\"</i><br><br>Nghe Đái Mộc Bạch nói, Tiểu Vũ không khỏi sửng sốt một chút, chính là quan tâm tắc loạn (quan tâm quá hoá loạn – A Lá), nhíu mày một lát, nàng cũng thoáng tỉnh táo vài phần, nhưng ánh mắt vẫn như trước tràn ngập vẻ lo lắng.<br><br>Mắt nhìn Đường Tam thân thể bị quang mang chói sáng hoàn toàn thôn phệ, bảy tên đội viên bên phía Sí Hỏa học viện rõ ràng thở phào nhẹ nhõm, vẻ mặt như là trút được gánh nặng<br><br>Hỏa Vũ thần sắc nhìn qua có chútmệt mỏi,khống chế năng lượng khổng lồ như vậy, lại trước sau xuất ra hai cái đệ tam hồn kỹ cùng đệ tứ hồn kỹ, trong cơ thể nàng hồn lực đã gần như khô kiệt, mà ở bên cạnh nàng, hai gã phụ trợ hồn sư hỏa hệ thuộc tính cũng đã tiêu hao trên năm thành hồn lực.<br><br>Nhưng bọn hắn đều tin tưởng, chỉ cần đánh bại Đường Tam, những đối thủ còn lại của Sử Lai Khắc học viện không đủ làm bọn họ sợ hãi.<br><br>Ngay cả bên phía đối phương, người có thể sử dụng vũ hồn dung hợp kỹ cũng không có thượng tràng, trận chiến này chẳng lẽ bọn họ còn không thắng sao?<br><br>Hỏa Vũ đang lo lắng, có nên hay không làm giảm bớt hồn kỹ uy lực của mình, vạn nhất Đường Tam cứ như vậy bị mất mạng vì ngọn lửa nóng rực, Sí Hỏa học viện chẳng phải cũng bị phán là thất bại sao?<br><br>Trong lúc không ai nghĩ rằng có thể có chuyện gì xảy ra, một âm thanh rõ ràng mà nhẹ nhàng từ trong ngọn lửa nóng cháy truyền ra",
    "header": "Chương 257: Hoả miễn Lam Ngân thảo (1)",
    "nextchapterid": 21070,
    "nexturl": "?type=chapter&chapter=21070&story=9277&name=dau-la-dai-luc-chuong-258-hoa-mien-lam-ngan-thao-(2)",
    "prechapterid": 21068,
    "preurl": "?type=chapter&chapter=21068&story=9277&name=dau-la-dai-luc-chuong-256-su-lai-khac-hoc-vien-chien-si-hoa-hoc-vien",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}