{
    "chapterid": 21070,
    "chapterindex": 258,
    "cururl": "?type=chapter&chapter=21070&story=9277&name=dau-la-dai-luc-chuong-258-hoa-mien-lam-ngan-thao-(2)",
    "datacontent": "Dịch giả: A Phủ<br><br>Biên tập: A Lá<br><br><i>\"Các ngươi quá ngây thơ rồi. Đây là điều ta sớm đã muốn nói, các người thủy chung đều mắc phải một sai lầm.\"</i><br><br>Hỏa Vũ đồng tử trong nháy mắt co rút lại, Hỏa Vô Song nhưng lại là hai hắt mở to nhìn, trong đôi mắt tràn ngập thần sắc khó tin.<br><br>Hoả diễm sáng chói dần dần tiêu thất, ngay cả trên mặt lôi đài cũng bị hoà tan thành một cái hố lớn, nhưng là, bên trong ngọn lửa đang dần dần yếu đi, một cái kén lớn lẳng lặng trôi nổi ngay trên miệng hố, không, chính xác mà nói, là được nâng đỡ bởi Lam Ngân thảo. Vài căn Lam Ngân thảo liên tiếp cắm vào vách hố, tạo thành một cái giá đỡ.<br><br>Cái kén lớn đó, hoàn toàn do Lam Ngân thảo kết thành, chỉ bất quá, lúc này Lam Ngân thảo đã hoàn toàn biến thành màu đỏ, lưu lộ ra quang mang huyễn lệ. Theo ánh sáng rực rỡ của hoả diễm biến mất, chúng cũng chậm rãi tản ra, tự hành tại phía trên miệng hố tạo thành một cái lưới lớn, chống đỡ thân thể người kia.<br><br>Đương Tam lẳng lặng đứng ở nơi này, trên người bộ đồng phục màu xanh có chút nhăn nhúm, ánh mắt bình thản nhìn bảy tên đội viên Sí Hỏa học viện trước mặt đã hoàn toàn lâm vào ngốc trệ đích cách đó không xa.<br><br><i>\" Các ngươi thật sự tưởng rằng ta không thể sử dụng hồn kỹ là sợ hỏa diễm của các ngươi sao? Cũng không phải tất cả thực vật đều sợ hỏa. Mọi việc đều có ngoại lệ. Từ lúc bắt đầu, các ngươi đã bị ta dẫn dụ đi vào sai lầm này. Các ngươi tưởng rằng bằng vào chính mình hỏa thuộc tính vũ hồn có thể hạn chế thật lớn năng lực của ta, cho nên mới như thế công kích không hề kiêng kỵ phải không? Đáng tiếc, các ngươi phán đoán đã sai rồi. Ta không sử dụng hồn kỹ, chính là dẫn dụ các ngươi mắc sai lầm tiếp. Cho đến lúc này, hồn lực của các ngươi đã tiêu hao rất lớn, ta có thể nói cho các ngươi một sự thật. Lam Ngân thảo của ta, Hỏa miễn.\"</i><br><br>Oanh --<br><br>Người xem trên đài phảng phất như bom nổ, các loại âm thanh bàn luận ầm ầm xuất ra, người ủng hộ Sử Lai Khắc học viện thì hoan hô, người ủng hộ Sí Hỏa học viện thì lại phẫn nộ hét to. Nhưng điều này cũng không thể thay đổi được kết quả trận đấu này.<br><br>Hắc sắc quang mang tại trên người Đường Tam mạnh mẽ động. Ánh mắt hắn rơi trên người Hỏa Vũ, cùng ánh mắt thất thần của nàng đối chọi. (Từ đầu tới giờ, hai người tại không ngừng tranh đấu. Mà lúc này tràng thi đấu đã kết thúc, một kết thúc không có gì băn khoăn.)<br><br>Bảy tia quang mang màu đen trong chớp mắt động, Lam Ngân Tù Lung trong nháy mắt hình thành, đem Sí Hỏa học viện bảy người hoàn toàn bao phủ bên trong.<br><br>Đừng nói bọn họ đã tiêu hao phần lớn hồn lực, cho dù không có tiêu hao, muốn phá tan kỹ năng khống chế vạn năm này cũng tuyệt đối không dễ dàng, ít nhất, quyết không có khả năng dựa vào hỏa mà công phá.<br><br>Bát Giác Huyền Băng Thảo, Liệt Hỏa Hạnh Kiều Sơ, tác dụng của hai đại tiên phẩm lần đầu tiên tại trong thực chiến thể hiện ra, nương theo chúng còn có sự rèn giũa của Băng Hỏa Lưỡng Nghi Nhãn, không chỉ thân thể Đường Tam, mà ngay cả vũ hồn của hắn cũng đồng dạng chính là thủy - hỏa hai năng lực miễn dịch.<br><br>Nếu không phải bận tâm quần áo trên người, vừa rồi đối mặt với hỏa diễm công kích kinh khủng như vậy, thì Đường Tam thậm chí không cần sử dụng Lam Ngân thảo phòng ngự quanh mình.<br><br>Trong lúc Hỏa Vũ ngưng tụ đệ tứ hồn kỹ, Đường Tam đã nhìn ra, hồn kỹ này của nàng hoàn toàn là dựa vào sức nóng mang lại hiệu quả công kích, mà không phải dùng lực đánh sâu vào. Cho nên, đừng nói là ngưng tụ hỏa thuộc tính hồn lực của ba người, cho dù là 30 người thì như thế nào? Cho dù là hỏa diễm năng lực của một Phong Hào đấu la, muốn thiêu chết Đường Tam cũng tuyệt đối không phải là chuyện đơn giản.<br><br>Bảy cái Lam Ngân tù lung chưa xuất hiện, mọi người vẫn hy vọng tràng đấu này sẽ có thêm một chút kịch tính, có lẽ, đệ tử Sí Hỏa học viện lúc này vẫn còn có năng lực khác chưa triển khai ra.<br><br>Chỉ có điều, khi Đường Tam phá hủy đệ tứ hồn kỹ của Hỏa Vũ, trận đấu này đã xem như kết thúc. Bởi vì Sí Hỏa học viện bảy người đã hoàn toàn mất đi đấu chí, ngay cả đội trưởng của bọn họ Hỏa Vô Song cũng không ngoại lệ.<br><br><i>\" Chúng ta, nhận … thua…\"</i><br><br>Nhận thua hai chữ cơ hồ bởi Hỏa Vũ cắn răng nói ra. Nghiến chặt hàm răng, nàng thủy chung vẫn nhìn Đường Tam. Đồng dạng là bốn mươi cấp hồn sư, nhưng gã thanh niên trước mặt nhìn qua còn nhỏ hớn so với mình gây cho nàng một loại cảm giác thâm bất khả trắc (cao thâm không thể lường – A Phủ). Hắn tựa như một bảo tàng vĩnh viễn không thể đào bới ra được hết, không ngừng đem năng lực chính mình từng chút từng chút thể hiện ra.<br><br>Mà mỗi lần, đối thủ của hắn cũng đều dưới sự thể hiện như vậy mà bị thua.<br><br>Giống như lời Đái Mộc Bạch nói, Đường Tam cho tới bây giờ cũng sẽ không làm chuyện gì mà không nắm chắc, hôm nay cũng không ngoại lệ. Hắn rời khỏi để đội hình đi lên đối mặt Sí Hỏa học viện, tự nhiên có nắm chắc phần thắng. Mà niềm tin này đến từ trên hoả miễn trên thân thể hắn.<br><br>Nếu là chánh diện giao thủ, có lẽ Sử Lai Khắc học viện một phương sẽ phải hao phí không ít khí lực, dù sao, song phương thực lực chênh lệch cũng không lớn. Nhưng Đường Tam lại bằng chính mình xảo diệu tính kế, cùng Hỏa Vũ đấu trí. Dưới tình huống không có tiêu hao bao nhiêu hồn lực của chính mình và đồng đội, vẫn thu được thắng lợi, đánh bại học viện thứ hai trong Ngũ đại nguyên tố học viện.<br><br>Nếu nói cùng Tượng Giáp học viện đánh một trận làm Sử Lai Khắc học viện nổi danh, thì trận đánh trước mắt, đã đem danh tiếng Sử Lai Khắc học viện đẩy tới đỉnh phong trong đợt dự tuyển tái này. Giờ khắc này, không ít người hoài nghi bọn họ sẽ trở thành đội đứng đầu trong đợt dự tuyển tái lần này.<br><br>Người xem cũng không phải kẻ ngu, bọn họ hoàn toàn rõ ràng nhớ rằng, Sử Lai Khắc học viện khi đối mặt Tượng Giáp học viện xuất tràng chính là bốn gã hồn tông đã ngoài bốn mươi cấp, mà lần này nhưng lại chỉ có hai người. Điều này chứng tỏ cái gì? Chứng tỏ bọn họ còn có dư lực.<br><br>Lam Ngân tù lung thu hồi, cùng lúc trọng tài lên đài, đội viên hai bên một lần nữa quay trở về đội ngũ. Trận đấu này kết quả đã định, thậm chí không có một người bị thương, nhưng lúc này thần sắc đội viên hai bên lại xảy ra biến hóa long trời lở đất.<br><br>Sí Hỏa học viện bảy người trên mặt đã hoàn toàn không còn sự tự tin như trước, lại càng không cam lòng, nhất là Hỏa Vũ. Cặp mắt to xinh đẹp của nàng gắt gao nhìn Đường Tam, tựa hồ muốn đem hắn ra ăn sống. Nàng không cam lòng, thật sự không cam lòng.<br><br>Từ trước tới nay, nàng luôn là thiên chi kiêu tử (đứa con kiêu ngạo của Trời – A Lá) được học viện bồi dưỡng, trong ngũ đại nguyên tố học viện, luận về thực lực tuyệt đối có thể xếp trong năm người đứng đầu, thậm chí có thể là ba người. Vậy mà bị đánh bại bởi một đối thủ không có tên tuổi, lại là trí tuệ cùng thực lực hai phương diện đều thua, loại cảm giác tuyệt đối không dễ chịu chút nào.<br><br>Đối với nàng mà nói, đả kích một trận này thật sự rất lớn, nhất là đối mặt với Đường Tam thì loại cảm giác có lực mà không thể sử dụng càng làm nàng vạn phần thống khổ.<br><br>Cho dù thế nào cũng không hiểu được, thực lực bên mình rõ ràng là trên đối thủ, nhưng vẫn thua như trước, thậm chí thua có chút mạc danh kỳ diệu, chỉ bởi vì đơn giản hai chữ - hỏa miễn.<br><br><i>\"Chúng ta sẽ còn gặp lại, lần tới, các ngươi tuyệt không may mắn như vậy.\"</i> Hỏa Vũ hai mắt gắt gao trừng mắt nhìn Đường Tam.<br><br>Đường Tam lạnh nhạt cười, <i>\"Tùy thời xin đợi.\"</i><br><br>Sử Lai Khắc học viện: mười một trận đánh, mười một trận thắng. Sí Hỏa học viện: mười một trận đánh, mười thắng một thua.<br><br>Mặc dù chỉ là một trận thua, nhưng bọn họ cũng đã chính thức thoát ly top dẫn đầu.<br><br>Trong tiếng hoan hô của người xem, song phương rời khỏi sân đấu, Đường Tam vừa hạ đài, Áo Tư Tạp, Mã Hồng Tuấn, mọi người đã vọt lại.<br><br>Áo Tư Tạp ha ha cười nói: <i>\" Tiểu Tam, ngươi thực sự là..\"</i> Lam Ngân thảo của Đường Tam thuỷ - hoả đều miễn bọn họ đều biết. Nhưng có thể sử dụng hữu ích như vậy làm mọi người được đại khai nhãn giới, vốn tưởng là một trận khổ đấu tựu như vậy thong dong mà kết thúc.<br><br>Không thể nghi ngờ làm mọi người trong Sử Lai Khắc học viện tin tưởng tăng lên đến đỉnh điểm.<br><br>Trong lúc Sử Lai Khắc thất quái đi vào khu nghỉ ngơi dành cho tuyển thủ, bất luận là tuyển thủ còn tiến hành trận đấu hay tuyển thủ đã hoàn thành trận đấu đều hướng ánh mắt về phía bọn họ, trong mắt có hơn vài phần kính sợ, nhất là khi nhìn Đường Tam. Tại vòng dự tuyển tái của toàn đại lục cao cấp hồnsư học viện tinh anh đại tái, Đường Tam có thể nói là xuất tận danh tiếng. Trong trận đối mặt Tượng Giáp học viện và nhất là trong trận đấu vừa rồi với Sí Hỏa học viện, hắn có khả năng thay đổi càn khôn.<br><br>Trở lại khu nghỉ ngơi tự nhiên cũng có đội viên của Sí Hỏa học viện, bọn họ đương nhiên là không cam lòng, nhưng cho dù không cam lòng thì cũng đâu có biện pháp gì? Sau khi trận đấu chấm dứt, bọn họ dần dần tỉnh táo lại.<br><br>Bất luận là Hỏa Vô Song hay Hỏa Vũ, đều hiểu được, cho dù bọn họ đấu trí nếu không đánh bại được Đường Tam, thì cũng rất khó chiến thắng Sử Lai Khắc học viện.<br><br>Đường Tam là linh hồn toàn đội, bản thân lại sở hữu hỏa miễn năng lực, đối với bọn họ khắc chế quá lớn. Có một khống chế hệ hồn sư như vậy tồn tại, bọn họ cũng không có cơ hội gì.<br><br><i>\" Hỏa Vô Song, vài ngày nữa chúng ta sẽ báo thù cho các ngươi.\"</i> Trong khi thành viên Sí Hỏa học viện đang cực độ buồn bực chợt một âm thanh trầm thấp vang lên.<br><br>Mọi người nhìn theo hướng âm thanh phát ra, chỉ thấy một nhóm mặc đội phục màu xanh đang hướng bọn họ đi tới.<br><br>Nhóm người mặc đội phục màu xanh dùng ti tuyến màu bạc làm trang sức, cùng đội phục của Sí Hỏa rực rỡ như nhau, chính là Thần Phong học viện trong Ngũ nguyên tố học viện.<br><br>Người nói chuyện chính là đội trưởng Thần Phong học viện cũng đồng thời là linh hồn của Thần Phong học viện chiến đội – khống chế hệ hồn sư Phong Tiếu Thiên.<br><br>Hắn mặc dù đang hướng Hỏa Vô Song nói chuyện nhưng ánh mắt thủy chung dừng lại ở trên người Hỏa Vũ, ánh mắt nóng cháy không cách nào che dấu.<br><br>Hỏa Vô Song hừ lạnh một tiếng, <i>\" Chúng ta không được, các người khẳng định làm được sao?\"</i><br><br>Phong Tiếu Thiên hắc hắc cười đạo: <i>\" Vô Song, ngươi biết ta không phải có cái kia ý tứ. Các ngươi cũng không phải thua về thực lực mà là thua tại tương khắc thuộc tính. Tên Đường Tam kia lại là hỏa miễn, nếu không, Hỏa Vũ muội muội thi triển đệ tứ hồn kỹ sợ rằng đã sớm đem hắn hủy diệt. Bất quá hắn có năng lực hoả miễn, nhưng không nhất định có thể miễn dịch phong. Mặc dù Lôi Đình học viện có thể khắc chế chúng ta nhưng Sử Lai Khắc học viện không thể làm được. Hồn sư, trong rất nhiều tình huống chiến đấu, thuộc tính khắc chế quyết định thắng bại, các ngươi cũng không cần quá buồn bực.\"</i><br><br>Nghe xong Phong Tiếu Thiên giải thích, mọi người Sí Hỏa học viện sắc mặt mới trở nên tốt vài phần. Chính tại lúc này, Hỏa Vũ đột nhiên mở miệng đạo: <i>\" Phong Tiếu Thiên ngươi có phải hay không rất muốn cùng ta hẹn hò?\"</i>",
    "header": "Chương 258: Hoả miễn Lam Ngân thảo (2)",
    "nextchapterid": 21071,
    "nexturl": "?type=chapter&chapter=21071&story=9277&name=dau-la-dai-luc-chuong-259-hoa-mien-lam-ngan-thao-(3)",
    "prechapterid": 21069,
    "preurl": "?type=chapter&chapter=21069&story=9277&name=dau-la-dai-luc-chuong-257-hoa-mien-lam-ngan-thao-(1)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}