{
    "chapterid": 21071,
    "chapterindex": 259,
    "cururl": "?type=chapter&chapter=21071&story=9277&name=dau-la-dai-luc-chuong-259-hoa-mien-lam-ngan-thao-(3)",
    "datacontent": "Dịch: A Tù<br><br>Biên dịch: A Nèo<br><br><i>\"A?\"</i> Phong Tiếu Thiên mở to hai mắt nhìn, mặc dù hắn vẫn có ý nghĩ này, nhưng lúc này tại giữa đông đảo đội hữu lại bị Hỏa Vũ trực tiếp nói ra, làm cho hắn không khỏi xấu hổ một trận.<br><br><i>\" Đến tột cùng có đúng hay không?\"</i> Hỏa Vũ tựa hồ cũng không có chú ý tới chung quanh lúc này có không ít ánh mắt đều tập trung trên người mình.<br><br>Phong Tiếu Thiên sửng sốt một chút, nhìn thoáng qua Hỏa Vô Song bên cạnh, lúc này Hỏa Vô Song đầy vẻ giật mình, không rõ Hỏa Vũ tại sao lúc này lại nói như vậy. Hắn cùng Hỏa Vũ chính thân huynh muội, đối với muội muội này luôn luôn sủng ái vô cùng.<br><br><i>\"Ngươi có phải là nam nhân không? Hay là không phải. Chẳng lẽ ngươi ngay cả nói cũng không nói được sao?\"</i> Hỏa Vũ thanh âm có phần lạnh lẽo, cùng thuộc tính vũ hồn của nàng hoàn toàn trái ngược.<br><br><i>\" Có, ta vẫn rất thích ngươi.\"</i> Phong Tiếu Thiên cũng không muốn biến thành trò cười, trong lúc này nếu hắn có gì tỏ vẻ, sợ rằng vĩnh viễn sẽ không có cơ hội theo đuổi Hỏa Vũ.<br><br>Hỏa Vũ hướng hắn gật đầu, đạo: <i>\"Tốt lắm, chỉ cần các ngươi có thể đánh bại Sử Lai Khắc chiến đội, ngươi đánh bại tên Đường Tam kia. Ta đáp ứng cùng ngươi hẹn hò. Ca ca, chúng ta đi.\"</i> Nói xong nàng liền hướng bên ngoài đi ra, để lại đám người Thần Phong học viện ngạc nhiên nhìn theo.<br><br>Hỏa Vũ từ nhỏ đã sống trong hoàn cảnh như chúng tinh ủng nguyệt (mặt trăng ở giữa trời sao, ý là nổi bật, trung tâm – A Lá), mặc dù nàng chỉ là nữ hài tử, nhưng bất luận ở nhà hay ở học viện đều là đối tượng được mọi người bảo hộ. Hơn nữa, nàng mang thiên phú dị bẩm, so với những đứa trẻ cùng lứa tuổi nàng luôn đứng đầu. Năm nay mới 19 tuổi, đã đạt tới thực lực ngoài bốn mươi cấp, tại Sí Hỏa học viện có thể nói là chưa từng có. Nàng kiêu ngạo cũng là đạo lý. Luận về dung mạo, thực lực, gia thế, nàng đều có lý do để kiêu ngạo. Chính nàng bây giờ nhưng lại không thể quên được ánh mắt của Đường Tam. Càng không cách nào quên rằng Đường Tam nói nàng ngây thơ.<br><br>Đối với Hỏa Vũ mà nói, thua không chỉ là thua một trận đấu, đồng thời cũng là kiêu hãnh cùng tôn nghiêm. Trận đấu này thắng bại đối với nàng đả kích quá lớn. Càng làm nàng không cách nào tiếp nhận chính là Đường Tam tại thuộc tính khắc chế làm nàng căn bản không có cơ hội trả thù.<br><br>Cho dù là Hỏa Vô Song, lúc này cũng không hoàn toàn minh bạch tâm tình của muội muội, trong khoảng thời gian ngắn cũng chỉ có thể lẽo đẽo theo sau.<br><br>Phong Tiếu Thiên ngơ ngác nhìn theo phương hướng Hỏa Vũ rời đi, cho đến khi thân ảnh nàng hoàn toàn biến mất mới hồi tỉnh lại.<br><br><i>\" Nàng nói cái gì? Nàng nói cho ta một cơ hội gặp gỡ? Chỉ cần ta có thể chiến thắng Đường Tam của Sử Lai Khắc học viện. Nàng khẳng định trở thành nữ bằng hữu của ta sao? Trời ạ, điều này quả thực là bầu trời rơi bánh kẹo.<br><br>Theo thần chí dần dần thanh tỉnh, hưng phấn không cách nào áp chế lại từ trong lòng nổi lên, hắn thích Hỏa Vũ đã không phải chuyện ngày một ngày hai. Thần Phong học viện cùng Sí Hỏa học viện khoảng cách rất gần, cũng thường xuyên tiến hành một chút trao đổi, khi hắn sáu năm trước lần đầu tiên nhìn thấy Hỏa Vũ đã thực sự thích tuyệt mỹ thiên tài thiểu nữ này. Vì theo đuổi Hỏa Vũ, hắn thậm chí buông bỏ tôn nghiêm của mình cùng Hỏa Vô Song kết làm bằng hữu. Hơn nữa trong khi cùng hai huynh muội luận bàn cũng không có dành thắng lợi lần nào. Mặc dù như vậy, Hỏa Vũ đối với hắn cũng không nóng không lạnh. Hiện giờ cơ hội rốt cục đã tới. Lúc này trong lòng Phong Tiếu Thiên hoàn toàn bị lửa tình thiêu đốt. Hắn đột nhiên phát hiện đội viên của Sử Lai Khắc học viện lại đáng yêu như vậy, hôm nay thắng lợi của bọn họ lại đúng lúc đến vậy. Đây thật là cơ hộ quá tốt, cơ hội rốt cục đã tới, Hỏa Vũ, ngươi chờ xem, ta sẽ dùng thực lực để chứng minh cho ngươi biết ta mới là nam nhân thích hợp nhất với ngươi.<br><br>Mọi người Sử Lai Khắc học viện tự nhiên không biết Thần Phong học viện cùng Sí Hỏa học viện bên này đã đạt thành hiệp nghị, mọi người cũng không có nghỉ ngơi, liền trực tiếp trở về học viện.<br><br>Vừa vào cửa, Đường Tam đã bị Đại sư gọi đi. Những người khác đã sớm quen với tình huống như vậy, dù sao, Đường Tam chính là đệ tử đích truyền của Đại Sư.<br><br>Đi theo sư phụ tới bạn công thất (phòng làm việc – A Phủ). Đường Tam liền đóng cửa lại.<br><br>Đại Sư sắc mặt mặc dù bình tĩnh, nhưng lại hơi nhíu mày, phất tay ý bảo Đường Tam hãy ngồi xuống trước.<br><br>\"</i> Tiểu Tam, ngươi làm có chút quá.<i>\"<br><br>Đại sư nói một câu không đầu không cuối làm Đường Tam sửng sốt một chút, nhưng hắn cũng không lên tiếng, lẳng lặng chờ đợi Đại sư giáo huấn.<br><br>Đại sư trầm giọng nói: \"</i> Ý của ta chính là ngươi bây giờ xuất lộ thực lực quá nhiều. Trong tất cả học viện đội viên tham gia dự tuyển tái, biểu hiện của ngươi quá xuất sắc. Hiện tại, ngươi chẳng những đã bị các học viện tập trung chú ý, đồng thời ngay cả những vị khách quý vẫn dấu mặt đối với ngươi cũng phi thường chú ý. Đây cũng không phải chuyện tốt.<i>\"<br><br>Đường Tam cười khổ nói: \"</i> Sư phụ, ngài cũng đã thấy được đối thủ của chúng ta vô cùng cường đại, ta cũng không muốn như vậy, nhưng nếu không làm vậy chúng ta sẽ rất khó chiến thắng đối thủ.<i>\"<br><br>Đại sư than nhẹ một tiếng nói:<br><br>\"</i> Ta hiểu, nếu sau lưng ngươi có thế lực cường đại chống đỡ, diều này cũng không tính là vấn đề gì. Nhưng ngươi cũng không nên quên lần trước tên Thì Niên của Thương Huy học viện kia đối với ngươi đuổi giết, hắn tại sao dám đuổi giết ngươi? Chính là bởi vì sau lưng ngươi không có lực lượng đầy đủ. Mộc tú vu lâm phong tất tồi chi (Cây nhỏ sẽ bị gió rừng quật ngã). Ta bây giờ lo lắng có nên hay không từ trận đấu sau sẽ không đưa ngươi thượng tràng, cho đến vòng tổng quyết tái rồi hãy nói.<i>\"<br><br>Đường Tam lắc đầu, kiên định đạo: \"</i> Không, sư phụ, ta nhất định phải xuất chiến, phải dẫn dắt mọi người tiếp tục chiến thắng. Một mình ta bị chú ý, so với cả đội bị chú ý tốt hơn rất nhiều. Đối thủ lực chú ý đều tập trung trên người ta, không thể nghi ngờ sẽ xao lãng cảnh giác đối với những người khác. Chúng ta Sử Lai Khắc thất quái chính là một chỉnh thể, ta nghĩ chỉ có như vậy mới có thể làm cho chúng ta tại tổng quyết tái đi được càng xa, trong khi chiến đấu cùng đối thủ sẽ càng làm cho đối thủ khó có thể ứng phó.<i>\"<br><br>Đại Sư mỉm cười, đi tới bên cạnh Đường Tam vỗ vỗ lên đầu hắn,<br><br>\"</i> Ngươi nhìn rất xa. Cách làm của ngươi cũng không sai. Nhưng ngưoi phải nhớ kỹ, cho dù đồng đội ẩn dấu thực lực tốt, một khi ngươi xảy ra vấn đề cũng sẽ làm cả đội hỏng mất. Ta không phản đối cách làm của ngươi, nhưng từ bây giờ trở đi, mỗi ngày lúc đi tới nơi sân đấu cho tới khi trở về ta sẽ để Nhị Long đi theo ngươi, còn bất luận lúc nào, ngươi cũng phải cùng đồng đội hòa đồng chung một chỗ. Ta không muốn ngươi có gì ngoài ý muốn.<i><i>\"<br><br>\"</i></i> Vâng, Sư phụ.<i>\"<br><br>Đại sư tiếp tục đạo: \"</i> Hôm nay ngươi bại lộ chính mình có hoả miễn năng lực cùng cận chiến năng lực. Thẳng thắn mà nói, ngay cả ta cũng không biết ngươi cận chiến thực lực có thể đạt tới trình độ nào. Ở những trận đấu sau này, ngươi có thể sử dụng nhiều một chút bản lãnh cận chiến của mình. Ngươi bây giờ hồn lực cùng hồn hoàn đối với thân thể tăng phúc, trừ phi lại xuất hiện đối thủ có hồn cốt tăng phúc, nếu không rất khó có người trong tình huống không sử dụng hồn kỹ lại có thể chống lại ngươi. Ngươi nhất định phải nắm chắc điểm này. Chỉ cần có thể làm tốt, ngươi chẳng những là khống chế hệ hồn sư, cũng đồng thời là một gã cường công hệ hồn sư. Trong trận đấu, ngươi cũng phải chú ý, đối thủ của ngươi sẽ căn cứ vào thực lực của ngươi mà tiến hành hạn chế. Tại trận đấu ngươi khống chế năng lực mặc dù không sai nhưng vẫn không chính thức đem thực lực của đồng đội phát huy hết thảy, nếu không, ngươi sẽ nhẹ nhàng rất nhiều. Điều này cũng là ngươi phải chú ý. Đối thủ của các ngươi còn Thần Phong học viện, Thiên Thủy cùng Lôi Đình tam đại học viện. Trong đó Thiên Thủy học viện ta không quá lo lắng. Đối với các ngươi uy hiếp lớn nhất chính là hai học viện kia. Bất luận là tốc độ của Thần Phong học viện hay bạo phát lực của Lôi Đình học viện, cũng đều đồng dạng rất khó đối phó.Ý của ta là, ta hy vọng các ngươi có thể buông tha hai trận chiến này. Như vậy, chẳng những thành tích vẫn có thể thông qua vòng một, đồng thời cũng có thể tránh cho thực lực quá nhiều bại lộ.<i>\"<br><br>Về chiến thuật mà nói, đề nghị của Đại Sư không thể nghi ngờ là phi thường hoàn mỹ, trong dự tuyển tái, chỉ cần thu đạt một trong năm vị trí đứng đầu là được, nhưng nhất định phải huỷ chiến ư?<br><br>Đường Tam do dự một chút, bèn kiên định lắc đầu, \"</i> Sư phụ, sau khi đại tái kết thúc, chúng ta cũng đều tốt nghiệp. Hãy để chúng ta làm một vài thứ vì học viện.<i>\"<br><br>Đại sư mỉm cười đạo: \"</i> Ta biết ngươi sẽ nói vậy mà. Nhìn từ bề ngoài, ngươi tựa hồ là một người rất bình thản, nhưng trên thực tế trong nội tâm ngươi cũng là thập phần cương ngạnh, loại tinh thần không khuất phục này cố nhiên rất tốt, nhưng ngươi phải nhớ kỹ, cứng quá sẽ dễ gãy, năm đó cha ngươi tựa hồ chính là thiếu về phương diện này.<i><i>\"<br><br>\"</i></i> Ta trong lòng cương, có lẽ do ngài ảnh hưởng.<i>\"<br><br>Nghe Đại sư nhắc tới cha mình, Đường Tam thân mình không khỏi nhịn được có chút buồn bã. Gần đây biết không ít tin tức về cha, thậm chí còn về thân thế của chính mình, nhưng là cha đến tột cùng ở nơi nào? Nhiều năm như vậy, hắn cũng không trở về thăm mình, nếu thật như theo lời sư phụ, cha vẫn luôn quan tâm đến mình vậy tại sao không trở lại? Chỉ nhìn một chút cũng tốt a!<br><br>\"</i> Ngươi vẫn còn nhỏ, ta hy vọng ngươi có thể tu luyện đến tâm vô bàng vụ (không có gì phải lo nghĩ – A Phủ). Sau khi trường đấu này kết thúc nếu các ngươi cuối cùng thật sự thu được quán quân. Vậy, ta sẽ an bài ngươi tiến vào một thời gian dài tiềm tu, khiến cho thế giới bên ngoài quên ngươi đi. Bởi vì thực lực ngươi bây giờ còn không đủ để bảo vệ chính mình, càng không cách nào làm mình thoát ra khỏi dòng tranh đấu khắp nơi.\"<br><br>Đại sư nói làm Đường Tam trong lòng rùng mình, thầy trò hai người ánh mắt tương đối, Đường Tam yên lặng gật đầu.<br><br>Một ngày sau, Sử Lai Khắc học viện tiếp đón đối thủ thứ mười hai của mình.<br><br>Đối thủ của Sử Lai Khắc học viện lần này làm Đường Tam có chút hưng phấn, thậm chí so với đối mặt Sí Hỏa học viện thì khát vọng thắng lợi càng mãnh liệt.<br><br>Đối thủ thứ mười hai của bọn họ không phải tới từ Ngũ đại nguyên tố học viện, mà là Thương Huy học viện, do Thì Niên đã từng khiến cho Đường Tam suýt nũa vạn kiếp bất phục dẫn đội.<br><br>Khoảng cách trận đấu bắt đầu còn không tới nửa canh giờ, các học viện chiến đội đều đợi ở khu nghỉ nghơi. Lúc này đây, Sử Lai Khắc học viện cũng không phải đánh vòng đầu, đến vòng thứ ba mới tới phiên bọn họ.",
    "header": "Chương 259: Hoả miễn Lam Ngân thảo (3)",
    "nextchapterid": 21072,
    "nexturl": "?type=chapter&chapter=21072&story=9277&name=dau-la-dai-luc-chuong-260-bi-mat-an-tang,-vu-hon-that-bao-thach-(1)",
    "prechapterid": 21070,
    "preurl": "?type=chapter&chapter=21070&story=9277&name=dau-la-dai-luc-chuong-258-hoa-mien-lam-ngan-thao-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}