{
    "chapterid": 21087,
    "chapterindex": 275,
    "cururl": "?type=chapter&chapter=21087&story=9277&name=dau-la-dai-luc-chuong-275-vua-cua-loai-hoa,-quan-lam-quan-phuong-(3)",
    "datacontent": "Dịch: A Kí<br><br>Biên tập: A Lá<br><br>Hơi thở nọ mạnh mẽ bá đạo, ngay cả khách quý ngồi ở phía trên là Trữ Phong Trí cùng Bạch Kim chủ giáo Tát Lạp Tư đồng tử cũng không khỏi co rút lại một chút.<br><br>Người này đột nhiên xuất hiện tại giữa sân không phải ai khác, chính là Sát Lục chi giác Liễu Nhị Long. Tính tình Liễu Nhị Long là cái gì a? Tính tình nóng nảy cũng chỉ có Đại sư mới có thể ngăn chặn nàng.<br><br>Tiểu Vũ bây giờ chính là con nuôi của nàng, mắt thấy đối thủ muốn quần công, nàng như thế nào nhịn đây? Nàng có thể mặc kệ đây là tình huống gì, cuối cùng mới có một đối tượng cho nàng bảo hộ, nàng như thế nào bỏ qua đây?<br><br>Dưới tác dụng áp lực cường đại, đội viên của Ba Lạp Khắc học viện cơ hồ trong nhất thời dừng lại hết cước bộ, toát ra vẻ kinh hãi nhìn Liễu Nhị Long.<br><br>Khí phách ngang ngược của Liễu Nhị Long không chỉ là nguồn gốc một thân hồn lực của nàng, đồng thời cũng là nguồn gốc tính tình của nàng cùng vũ hồn của mình. Mặc dù nàng là hồn thánh, nhưng trong nháy mắt khí tức bộc phát ra, ngay cả hồn sư cấp bậc cao hơn cũng phải hướng tới liếc mắc. (dù không cao nhưng cũng khiến người khác phải ngước nhìn – A Lá)<br><br><i>\"Đây là thi đấu. Các ngươi muốn nghĩ làm gì?\"</i> thanh âm trầm thấp lạnh lẻo truyền vào giữa sân. Nếu nói thanh âm của Liễu Nhị Long thu hút hồn phách lòng người, vậy, thanh âm này làm kẻ khác toàn thân phát lạnh.<br><br>Bạch Kim chủ giáo Tát Lạp Tư không biết lúc nào đã từ trên ghế khách quý đứng lên, ánh mắt lạnh như băng nhìn chăm chú vào song phương trong sân.<br><br>Lúc này, hàng ngũ sư phụ đi theo của Ba Lạp Khắc vương quốc cũng đã đi vào trận đấu trong sân.<br><br>Hồn lực của hắn cũng không thể so với Liễu Nhị Long khác biệt, nhưng nhìn Liễu Nhị Long bộ dáng vẻ mặt bá đạo, lại không biết tại sao có chút chột dạ.<br><br>Xoay người xa xa hướng hàng ghế khách quý hành lễ: <i>\"Bạch Kim chủ giáo đại nhân xin bớt giận. Chúng ta chỉ là muốn đem học viện đệ tử phía tôi mang xuống mà thôi. Cũng không có ý kiến gì khác.\"</i><br><br>Tát Lạp Tư lạnh nhạt nói: <i>\"Mời song phương các ngươi nhớ kỹ thân phận của mình. Không phải đội viên được trọng tài cho phép tham gia mà vào sân thi đấu, lập tức trục xuất khỏi giải thi đấu. \"</i><br><br>Tràng diện vốn muốn bộc phát hỏa bạo cứ như vậy bị đè ép xuống, nhưng Sử Lai Khắc học viện cùng Ba Lạp Khắc học viện trong lúc đó mùi thuốc súng không thể nghi ngờ trở nên nồng nặc.<br><br>Tiểu Vũ như trước ở lại trên đài, Đường Tam tại trải qua bên người nàng thì thấp giọng dặn dò nàng vài câu, lúc này mới đi xuống sân thi đấu.<br><br>Ba Lạp Khắc học viện hiển nhiên bị chọc giận. Khiến mọi người Sử Lai Khắc học viện có chút kinh ngạc chính là, đối thủ thứ hai dĩ nhiên cũng là một gã hồn sư của hồn tông đã ngoài bốn mươi cấp. Vừa lên đài, không đợi trọng tài tuyên bố trận đấu bắt đầu, hắn đã phóng thích ra vũ hồn của mình. Vũ hồn của hắn rất kỳ lạ, chính là một đóa hoa. Hồng sắc hoa tâm, chanh sắc hoa biện. (trung tâm hoa màu đỏ, cánh hoa màu cam – A Kí)<br><br><i>\"Thái Dương hoa.\"</i> Đường Tam nhíu nhíu mày. Đối thủ thứ hai này của Tiểu Vũ là một gã hồn sư sở hữu thực vật vũ hồn. Thái Dương hoa tại trên phẩm chất hiển nhiên không phải Lam Ngân Thảo có khả năng so sánh, có năng lực hạn chế rất lớn.<br><br>Thái Dương hoa hoang dại có thể phóng thích mùi vị đặc thù thần kỳ, làm địch nhân mất năng lực chiến đấu, là một loại độc tố tính chất kỳ lạ. Mà Thái Dương hoa càng cứng rắn như sắt, bản thân là vũ hồn, thân mình có thể sử dụng như vũ khí. Độc tính và công kích được xem trọng như nhau.<br><br>Hiển nhiên, đối thủ này của Tiểu Vũ cũng không dễ dàng đối phó. Mắt nhìn trên người đối thủ trắng, vàng, tím, tím bốn cái hồn hoàn, vẻ mặt của Tiểu Vũ cũng trở nên ngưng trọng. Năng lực của nàng đã thi triển qua một lần, đối thủ tất nhiên sẽ có chuẩn bị đề phòng. Thái Dương hoa nàng tự nhiên cũng là biết. Đối thủ có công kích thuộc tính độc rất khó đối phó, nhất là hồn lực của đối thủ lại trên nàng. (mạnh hơn đấy – A Kí)<br><br><i>\"Ngươi phải trả giá cho những gì ngươi vừa gây ra.\"</i> Đội viên thứ hai xuất tràng của Ba Lạp Khắc vương quốc vóc người mặc dù cũng không cao lớn, nhưng thập phần tráng kiện. Trên cơ thể hắn có thể thấy rõ ràng chỗ phồng lên trên bả vai. Ngoại hình như vậy cầm trong tay một đóa tiên hoa, bộ dáng cũng có chút quái dị.<br><br>Trọng tài nhắc nhở nói: <i>\"Không nên quên quy tắc thi đấu. Nếu như vi phạm sẽ mất đi tư cách tiếp tục tham gia. \"</i><br><br>Tiểu Vũ cùng đối thủ đồng thời gật đầu, nhưng khí tức của hai người lại cũng không có nửa phần xu hướng thu lại.<br><br>Tiểu Vũ biết chênh lệch của mình cùng đối thủ, chủ yếu là đệ tứ hồn hoàn, kỳ thật cấp bậc cũng khác biệt không nhiều. Từ hồn lực ba động của đối thủ đến xem, hẳn là cũng chỉ là vừa mới vượt qua cấp bốn mươi không lâu mà thôi.<br><br><i>\"Trận đấu bắt đầu. \"</i><br><br>Sau khi trọng tài một tiếng tuyên bố, trên người đệ tử xuất tràng của Ba Lạp Khắc học viện đệ nhất hồn hoàn nhất thời phát sáng, trong tay Thái Dương hoa đón gió troẻ nên to lên, trong giây lát hướng tới đã tăng lớn đến hết đường kính một mét. Nắm trong tay hắn trường hành (cây dài – A Kí) cũng đạt tới ngoài ba thước. Nhất thời đã biến thành một cái vũ khí hình thù kỳ lạ.<br><br>Trong lúc đó trong tay vung lên, một chùm hoàng vụ (sương mù màu vàng – A Kí) nồng nặc từ trong Thái Dương hoa phóng thích ra. Trực tiếp hướng tới Tiểu Vũ bao vây lại.<br><br>Lúc này, Tiểu vũ không thể tiến, nàng chỉ có thể lùi, đi nhanh lui về phía sau. mặc dù là như thế, vẫn còn có thể ngửi thấy một tia mùi hoa nhàn nhạt. Mùi hoa thơm nồng, mặc dù chỉ là một tia, nhưng Tiểu Vũ lại lập tức cảm giác được trong đầu một mảnh mê man.<br><br>Dưới tình huống cùng cấp bậc, nhất là khi hồn lực song phương cũng không tính là rất cao, độc hồn sư là rất chiếm ưu thế.<br><br>Nếu sử dụng hợp lý, có thể có trình độ hạn chế đối thủ thật lớn. Trước mắt tên đệ tử Ba Lạp Khắc học viện này, từ thuộc tính tương khắc nhìn đến, ngoại trừ chuyên môn khắc chế vũ hồn độc tố ra, cũng chỉ có thể là Hỏa Vũ cùng Thủy Băng Nhi hai người sở hữu vũ hồn Thủy - Hỏa như vậy mới có thể khắc chế hắn.<br><br>Trong ngực một trận khó chịu, Tiểu vũ biết, độc tố đã bắt đầu phát động, vội vàng thúc dục hồn lực áp bức độc tố. Mà đối thủ của nàng cũng không truy kích, ngay khóe miệng toát ra một tia cười ác độc, trong tay Thái Dương hoa cuống quít quạt tới, đem nhiều bụi hoàng vụ (sương mù vàng – A Kí) hướng nàng thổi tới.<br><br>Diện tích bao trùm bắt đầu trở nên càng lúc càng lớn. Lúc này, trên người hắn đã là hai cái hồn hoàn đồng thời phát ra.<br><br>Hiển nhiên, hai hồn kỹ của hắn một cái là tăng lớn Thái Dương hoa, cái kia chính là loại độc vụ này rồi.<br><br>Làm sao bây giờ? Tiểu Vũ trong lòng đã xuất hiện chần chờ chỉ trong chốc lát. Nàng biết, muốn chiến thắng đối thủ, có lẽ phải lấy lôi đình vạn quân chi thế nhảy vào trong độc trận của đối thủ, rất nhanh đem đối thủ giải quyết. Có thể đối thủ sẽ không đề phòng sao?<br><br>Hắn còn có đệ tam cùng đệ tứ hai hồn kỹ chưa thi triển. Dưới tình huống không thể rút ngắn khoảng cách, hồn lực của Tiểu Vũ mặc dù còn lại cũng đủ để thi triển kỹ năng, nhưng hiển nhiên không đủ để đến gần đối phương.<br><br>Tại lúc này, đột nhiên, một cỗ nhiệt lưu kỳ dị từ trong lòng truyền khắp toàn bộ cơ thể Tiểu Vũ, ngực vốn khó chịu nhất thời thay đổi thông thuận hẳn lên, chẳng những như thế, một tầng kim quang màu đỏ bắt đầu từ trong cơ thể Tiểu Vũ hiện ra, trong nháy mắt, chung quanh thân thể nàng đã hình thành một tầng kim quang màu đỏ nhàn nhạt bao phủ.<br><br>Lúc này, độc vụ vừa lúc bao phủ tới phạm vi của Tiểu Vũ, một màn kỳ dị đã xuất hiện, mặc dù độc vụ nọ khổng lồ, nhưng chẳng cách nào có thể chui vào trong kim quang màu đỏ.<br><br>Càng làm đối thủ của Tiểu Vũ kinh hãi gần chết đó là, hắn phóng thích độc vật vừa tiếp xúc tới chỗ kim quang màu đỏ trên người của Tiểu Vũ thì, tức khắc giống như băng tuyết bình thường tan rã. Trong nháy mắt công phu, tại chung quanh thân thể của Tiểu Vũ phạm vi mười thước độc vụ đã không còn gì sót lại.<br><br>Đừng nói đối thủ, ngay cả Tiểu Vũ chính mình bây giờ cũng không biết đã xảy ra cái gì, kinh nghiệm thật chiến phong phú của nàng tự nhiên sẽ không buông tha cho cơ hội tốt như vậy. Không chút do dự hướng tới đối thủ vọt tới.<br><br><i>\"Chuyện gì xảy ra? Kim quang màu đỏ nọ là cái gì?\"</i> Liễu Nhị Long nhịn không được hướng đại sư phát ra nghi vấn.<br><br>Đại sư cũng là vẻ mặt mờ mịt, mặc dù hắn đối với nghiên cứa về vũ hồn cực kỳ thông suốt, nhưng cục diện xuất hiện trước mắt hắn lại có chút khó hiểu. Vốn hắn đã nhận định thắng lợi của trận đấu này là hy vọng không lớn, nhưng đúng là kim quang màu đỏ một lần nữa đã mang đến hy vọng.<br><br><i>\"Ta biết rồi.\"</i> Đường Tam đột nhiên thấp giọng nói một tiếng, trên mặt hiện ra mỉm cười.<br><br>Ánh mắt của mọi người Sử Lai Khắc học viện nhất thời rơi vào hết trên người Đường Tam, Đường Tam mỉm cười nói: <i>\"Có còn nhớ đoá Tương Tư Đoạn Trường Hồng của Tiểu Vũ không? Đó là trong tiên phẩm thuộc về tiên phẩm, Tương Tư Đoạn Trường Hồng không thể nghi ngờ là vua của loài hoa, cho dù là U Hương Khỉ La tiên phẩm cũng xa xa không cách nào cùng nó so sánh. Thái Dương hoa cũng là hoa, mặc dù Tương Tư Đoạn Trường Hồng cũng không am hiểu kháng độc, Tiễu Vũ cũng không có đem nó ăn. Nhưng Tương Tư Đoạn Trường Hồng trong các loài hoa địa vị thật sự là rất cao, tại lúc cùng máu tươi của Tiểu Vũ dung hợp, nó cùng Tiểu Vũ đã sinh ra liên lạc nhất định, Thái Dương hoa hướng Tiểu Vũ phát động công kích, Tương Tư Đoạn Trường Hồng tự nhiên sẽ cho rằng nó là hướng mình khiêu khích. Hoa vua gặp phải hoa đi khiêu khích, nó làm sao có thể nào ngấm ngầm chịu đựng đây? Kim quang màu đỏ này chính là hào quang của Tương Tư Đoạn Trường Hồng - quân lâm quần phương (loài hoa của sắc đẹp và hương thơm – A Lá). \"</i><br><br>Áo Tư Tạp nhịn không được nói: <i>\"Chúng ta đây chẳng phải là phạm vào quy tắc thi đấu sao?\"</i><br><br>Đường Tam lạnh nhạt cười nói: <i>\"Ngay cả sư phụ cũng nhìn không ra, ngươi cho rằng bình ủy sư (người đánh giá, ban giám khảo đó mà – A Kí) có thể nhìn ra đây là chuyện gì xảy ra sao? Quang mang nọ dù sao là từ trên người Tiểu Vũ xuất hiện ra. Nàng cũng không có thể sử dụng hết cái gì. Tiếp tục theo dõi trận đấu đi. \"</i><br><br>Đúng vậy, theo như lời Đường Tam nói như vậy, kim quang màu đỏ trên người của Tiểu Vũ chính là do Tương Tư Đoạn Trường Hồng phóng thích ra. Cảm nhận được khí tức khiêu khích của Thái Dương hoa, Tương Tư Đoạn Trường Hồng tự động bảo vệ.<br><br>Đương nhiên, cái loại phản ứng này của nó cũng chỉ có trong trường hợp hoa vs hoa thì mới gặp phải. Nếu đổi lại một loại kịch độc khác, tự nhiên sẽ không có hiệu quả gì. Cái này coi như là đối thủ của Tiểu Vũ gặp xui xẻo đi.<br><br>Mắt nhìn độc vụ của mình không có hiệu quả, hơn nữa tại dưới tác dụng của kim quang màu đỏ, cũng theo độc vụ từ từ tan rã, hồn lực tên đội viên Ba Lạp Khắc học viện này cũng tiêu hao hết phần lớn. Lúc này trong lòng kinh hãi, hắn không thể không xuất ra đệ tam hồn kỹ khác.<br><br>Thân thể chuyển động một chút, Thái Dương hoa mạnh mẽ phát động đi ra ngoài, trong phút chốc, vô số ánh sáng màu vàng nhạt từ trên bông hoa thật lớn trên tay vẫy ra, manh theo khí tức mạnh mẽ bao phủ hết một mạnh phạm vi rất lớn, quả thật muốn né tránh hiển nhiên là không có khả năng.<br><br>Căn bản, Tiểu Vũ là có thể thông qua Thuấn Di né tránh, nhưng không biết tại sao, tại trong nội tâm của nàng tựa hồ có một thanh âm nói cho nàng là không cần né tránh. Mà Tiểu Vũ cũng đã dựa theo ý thức làm như vậy rồi.<br><br>Đợi nàng tỉnh ngộ lại còn muốn thi triển hồn kỹ thì đã không kịp nữa rồi.",
    "header": "Chương 275: Vua của loài hoa, Quân lâm quần phương (3)",
    "nextchapterid": 21088,
    "nexturl": "?type=chapter&chapter=21088&story=9277&name=dau-la-dai-luc-chuong-276-hon-ky-cung-tuyet-hoc-duong-mon-dung-hop",
    "prechapterid": 21086,
    "preurl": "?type=chapter&chapter=21086&story=9277&name=dau-la-dai-luc-chuong-274-vua-cua-loai-hoa,-quan-lam-quan-phuong-(2)",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}