{
    "chapterid": 21092,
    "chapterindex": 280,
    "cururl": "?type=chapter&chapter=21092&story=9277&name=dau-la-dai-luc-chuong-280-dai-su-bay-muu-tinh-ke-(1)",
    "datacontent": "Dịch giả: iceteazz<br><br>Biên Dịch: A Nèo<br><br><i>\" Hả? \"</i> Tuyết Dạ đại đế có chút kinh ngạc nhìn Trữ Phong Trí, <i>\" Trữ tông chủ, ta thế nào cũng không hiểu ý tứ của ngươi. \"</i><br><br><i>\"Ý của Trữ tông chủ là về chiến thuật. \"</i> Bạch kim giáo chủ Tát Lạp Tư đứng một bên liền mở miệng nói, <i>\" Không sai, Sử Lai Khắc học viện, thực lực quả thật mạnh hơn nhiều Lôi Đình học viện, nhưng tuyệt không thể mạnh đến trình độ này. Bọn họ sở dĩ có thể đạt được ưu thế như vậy, hoàn toàn bởi vì thứ tự đội viên xuất trận cùng chiến thuật có ưu thế áp đảo. Nhìn vẻ ngoài, vũ hồn song phương cũng không hề khắc chế, nhưng trên thực tế, bên Sử Lai Khắc học viên lại thông qua đủ mọi các thức, khiến đối thủ bị mình khắc chế, hơn nữa đó lại là khắc chế toàn diện. Khi đội viên xuất trận được an bài thêo thiến thuật thật sự hợp lý, mới tạo ra tình huống như trước mắt này.\"</i><br><br>Ánh mắt Tuyết Dạ đại đế ngưng tụ, hướng tới Trữ Phong Trí, dường như có vẻ nghi vấn.<br><br>Trữ Phong Trí gật đầu, <i>\" Tát Lạp Tư giáo chủ nói không sai, đúng là bởi vì chiến thuật.\"</i><br><br>Tuyết Dạ đại đế kì quái nói: <i>\" Trong những trận đấu lúc trước, tựa hồ cũng không thấy chiến thuật của Sử Lai Khắc học viện có bao nhiêu xuất sắc, dựa theo lời nói của các ngươi, điều này có vẻ không đúng lắm.\"</i><br><br>Tát Lạp Tư cười lạnh, nói: <i>\" Đương nhiên không phải trùng hợp, Có người kia ở Sử Lai Khắc học viện, như thế nào lại là trùng hợp đây? Xem ra, giáo hoàng đại nhân lựa chọn rất đúng, người ngày đối với việc nghiên cứu vũ hồn thật sự rất sâu sắc, khó trách người để hắn làm trưởng lão danh dự.\"</i><br><br>Tuyết Dạ đại đế cau mày nói: <i>\" Tát Lạp Tư giáo chủ các hạ, ta không hiểu, ngươi đang nói gì thế? \"</i> Tát Lạp Tư mỉm cười, đứng lên nói: <i>\" Bệ hạ, ta còn có chút việc, trước tiên xin cáo từ, về phần ta vừa nói gì, Trữ tông chủ hoàn toàn hiểu rõ, ngài có thể hỏi hắn là được. \"</i> Nói xong, hắn cũng không đợi Tuyết Dạ đại đế có phản ứng, mang theo vài tên hộ vệ rời khỏi phòng khách quý.<br><br>Trong mắt Tuyết Dạ đại đế loé lên một tia tức giận, khi chỉ có hắn cùng Trữ Phong Trí mới nghe được âm thanh trầm thấp từ trong khoé miệng, <i>\" Cái gã Tát Lạp Tư này, thật sự càng ngày càng kiêu ngạo. Trữ tông chủ, lời hắn nói là có ý tứ gì? \"</i><br><br>Trữ Phong Trí nói: <i>\" Hắn nói, người kia, chính là sư phụ của Đường Tam, một vị hồn sư thực lực không cao, chỉ tầm ba mươi cấp, nhưng lại được vũ hồn điện cấp cho thân phận trưởng lão danh dự. Người này chính là hậu nhân của Lam Điện Phách Vương Long gia tộc, tại phương diện vũ hồn, có nghiên cứu sâu sắc đến ngay cả ta cũng không bằng. Những người quen thuộc với hắn, đều gọi hắn là Đại sư. \"</i><br><br><i>\" Đại sư? \"</i> Tuyết Dạ đại đế hiển nhiên cũng đã từng nghe tới cái tên này, trên mặt nhất thời hiện ra vẻ đăm chiêu.<br><br><i>\" Trữ tông chủ, ngài đối với vị Đại sư này có đánh giá thế nào? \"</i><br><br>Trữ Phong Trí mỉm cười, hơi ghé vào tai Tuyết Dạ đại đế, nói một câu.<br><br>Trong mắt Tuyết Dạ đại đế, tinh quang loé lên trong nháy mắt. Trên người hắn bộc phát ra khí thế như có như không, mặc dù chỉ trong nháy mắt, nhưng Cốt đấu la Cổ Dong ngồi bên cạnh lại đặt một tay trên vai Trữ Phong Trí, truyền vào một tia hồn lực.<br><br>Khí tức trên người Tuyết Dạ đại đế toát ra hoàn toàn hướng tới trước mặt, ngoại trừ hắn cùng Trữ Phong Trí, những người khác cũng không cảm giác được.<br><br>Tinh quang thu liễm, thần sắc Tuyết Dạ đại đế lại khôi phục vẻ bình thường, khí tức vương giả vừa mới bộc phát trong nháy mắt, liền lặng yên biến mất, <i>\" Trữ tông chủ, điều ngươi nói chính là sự thật? \"</i><br><br>Trữ Phong Trí gật đầu khẳng định, <i>\" Mặc dù trong Lam Điện Phách Vương Long gia tộc, hắn bị xưng là phế vật, nhưng theo ý kiến của ta, năng lực của hắn so với cả Lam Điện Phách Vương Long gia tộc càng trọng yếu hơn. \"</i><br><br>Tuyết Dạ đại đế hít sâu một cái, <i>\" Thăng cấp tái sau khi chấm dứt, phiền Trữ tông chủ giúp ta gặp mặt vị Đại sư này đi.\"</i><br><br>Trữ Phong Trí mới vừa rồi nói một câu với Tuyết Dạ đại đế, chính là: Có Đại sư liền có cả thiên hạ. ( DG: à ghê nhỉ? – Biên: À Ghê Quá – Hé Hé)<br><br>Trữ Phong Trí than nhẹ một tiếng, <i>\" Nếu như đại sư có thể mời chào dễ dàng như thế, hắn hiện tại đã ở vũ hồn điện. Ta xin khuyến nghị bệ hạ một chút, nếu muốn mời Đại sư, hãy bắt đầu từ Đường Tam, hắn là đệ tử đắc ý nhất của Đại sư, cũng chỉ có hắn mới có thể quyết định hướng đi của Đại sư. Về phần người khác, cho dù là tộc trưởng của Lam Điện Phách Vương Long gia tộc ở đây, với tính tình Đại sư, cũng tuyệt đối không khuất phục. \"</i><br><br>Tuyết Dạ đại đế liếc nhìn Trữ Phong Trí, thở dài một hơi, <i>\" Ta hiểu được, ta sẽ an bài. \"</i><br><br>Trận đấu tiếp theo, Bên Sử Lai Khắc học viện như trước vẫn là Tiểu Vũ, mà Lôi Đình học viện xuất trận, cũng đã là phó đội trưởng Lôi Động.<br><br>Lôi Động, bốn mươi ba cấp khống chế hệ chiến hồn tôn, vũ hồn: Lôi chu ( Nhện sét).<br><br>Là khống chế hệ hồn sư cường đại nhất trong Lôi Đình học viện chiến đội, chỉnh thể thực lực của hắn, mặc dù so với đội trưởng kém hơn một chút, nhưng thực lực cũng cực kì cường hãn.<br><br>Vũ hồn phụ thể.<br><br>Trên thân thể vang lên một tiếng sét bùng nổ, tám đạo lôi quang đồng thời từ sau lưng tuôn ra, như hình dạng một con nhện chân dài. Mặc dù không dài như Bát Chu Mâu của Đường Tam, nhưng nhìn qua cũng cực kỳ kì lạ. Ngoại trừ tám cây lôi chu (DG: chân nhện bằng lôi điện – chẳng hiểu nó tồn tại kiểu ji? Phóng điện liên tục để duy trì hình dạng chân nhện seo?) các bộ phận khác trên người hắn cũng không có biến hoá gì rõ ràng, hai vàng, hai tím, bốn hồn hoàn, thể hiện thực lực cường đại của hắn.<br><br>Chính Đường Tam cũng có hồn hoàn là đến từ hồn thú họ nhện, hồn cốt duy nhất cũng là loại này, bởi vậy, khi hắn chứng kiến vũ hồn của đối phương, nhất thời đặc biệt chú ý đến nỗi phải đứng lên mà nhìn, hy vọng có thể tham khảo một chút gì đó hữu dụng từ đối phương.<br><br>Trọng tài hô lên một tiếng bắt đầu, hai cánh tay Lôi Động đồng thời từ hai bên sườn giơ lên, rồi lại hạ xuống, hình thành hư ấn, đệ tam hồn hoàn trên người hắn nhất thời sáng bừng lên.<br><br>Chỉ thấy, tám chân nhện bằng lôi điện đồng thời đâm sâu vào lòng đất, một vòng tròn lôi điện màu lam từ bàn tay phóng thích ra, cũng không phải hướng tới Tiểu Vũ, mà trực tiếp rót vào lòng đất.<br><br>Vầng sáng màu lam lan tràn, theo hình bán nguyệt mà lan tràn ra, diện tích bao phủ khuếch trương với tốc độ kinh người.<br><br>Tiểu Vũ cẩn thận, chăm chú nhìn đối thủ, nhưng Lôi Động lại nhắm chặt hai mắt, hiển nhiên hắn không hy vọng bị kĩ năng Mị Hoặc của Tiểu Vũ cắt đứt đệ tam hồn kĩ.<br><br>Tiểu Vũ dưới chân nhẹ động, lặng yên chạy bên ngoài vòng, thân thể Lôi Động thuỷ chung vẫn theo sát động tác của nàng mà chuyển đổi phương vị. Hắn đang nhắm mắt, động tác của Tiểu Vũ lại phi thường nhẹ nhàng, có thể chuẩn xác phán đoán phương vị Tiểu Vũ, không thể nghi ngờ đây chính là tác dụng của hồn kĩ. Quang võng màu lam liền giống như con mắt, nắm hết mọi biến đổi xung quanh.<br><br>Sân thi đấu có diện tích rất lớn, Lôi Động phát ra quang võng, lan đến đường kính chừng hai mươi thước thì dừng lại, hiển nhiên không đủ bao trùm khắp mặt sân. Nhưng đến lúc diện tích bao phủ đã dừng lại, khi quang võng đã thành hình, hắn bắt đầu bước từng bước, theo phương hướng Tiểu Vũ mà bức tới.<br><br>Đường Tam đột nhiên cảm giác được, lúc này Lôi Động đã sử dụng phương pháp giống như lúc trước của Hoả Vũ khi đối phó với mình. Mặc dù kĩ năng không giống nhau, phương thức phóng thích cũng bất đồng, nhưng đều là bao trùm trên diện rộng. Quang võng của Lôi Động mặc dù không có hiệu quả trực tiếp như cự hoả hoàn của Hoả Vũ, nhưng rõ ràng càng thêm nguy hiểm, một khi Tiểu Vũ bị bao phủ trong phạm vi quang võng, tất sẽ gặp phải nguy hiểm.<br><br>Tiểu Vũ bắt đầu tăng tốc, khi nàng thấy Lôi Động tiến về phía mình mà bức bách, nàng lập tức tăng tốc độ chạy bên ngoài quang võng, tận dụng hết khả năng, nới rộng khoảng cách giữa mình cùng Lôi Động, không cần tấn công, chỉ cần kéo dài, hiển nhiên duy trì một hồn kĩ của đệ tam hồn hoàn sẽ rất tiêu hao hồn lực.<br><br>Tuy nhiên chắc chắn Lôi Động sẽ không có ý định giành cơ hội như vậy cho Tiểu Vũ. Sau vài bước, hắn đột nhiên dừng lại, hư ấn của hai tay trên mặt đất vừa lộn, lòng bàn tay hướng lên trên, song chưởng đồng thời giơ lên.<br><br>Một màn kì dị xuất hiện, quang võng màu lam trên mặt đất theo tay hắn cũng bay lên, tự nhiên cứ như vậy bay bay trên không trung.<br><br>Lôi Động chợt mở hai mắt, hét lớn một tiếng, quang võng màu lam tung bay, đuổi theo thân thể Tiểu Vũ.<br><br>Tốc độ Tiểu Vũ rất nhanh, điều đó không nghi ngờ gì, nhưng dù sao phạm vi công kích đường kính tới hai mươi thước, Lôi Động lại mở mắt ra trong nháy mắt, đúng lúc Tiểu Vũ hạ xuống đất trong chốc lát, khí tức trực tiếp tập trung lại trên thân thể nàng. Quang võng màu lam trong không trung xoay tròn phiêu đãng, rất nhanh từ trên trời hạ xuống, bao phủ lên phạm vi xung quanh chỗ Tiểu Vũ đứng.<br><br>Trong nháy mắt, thuấn di, Tiểu Vũ hoàn toàn phát huy tốc độ cao nhất của mình, hy vọng có thể thoát ra khỏi công kích của đối thủ. Trong tính toán của nàng, hoàn toàn có thể thoát ly phạm vi công kích của quang võng lúc nó đuổi kịp mình.<br><br>Nhưng, rất nhanh, Tiểu Vũ liền phát hiện có gì đó không đúng, khi quang võng khoảng cách ngày càng gần, thì nàng rõ ràng cảm giác một lực hút, kéo thân thể mình lại, cho dù dùng thuấn di cũng không có khả năng thoát ra.<br><br>Tiểu Vũ dù sao cũng đã tham gia hai trận đấu, lúc này, hồn lực trong cơ thể không còn nhiều, càng không có cách nào liên tục thuấn di, khi quang võng màu lam sinh ra lực hút, không chỉ thân thể nàng bị chậm lại, mà tốc độ bao trùm của quang võng kia cũng chợt tăng cường.<br><br>Hai tay giơ lên, từ lòng bàn tay Lôi Động đều bắn ra một tia sáng lam sắc, trên người hắn, đệ nhất hồn hoàn loé sáng, hai đầu tia sáng phân biệt từ hai hướng quất mạnh về phía thân thể Tiểu Vũ. Công kích được phát động,vừa lúc thân thể Tiểu Vũ chạy qua, cũng là lúc Tiểu Vũ vừa mới hoàn thành một lần thuấn di, sau đó không cách nào tiếp tục. Khống chế hệ hồn sư, đối với chiến cuộc, khả năng nắm giữ cục diện quả thật không phải cường công hệ hồn sư có thể so sánh được. Từ cục diện trước mắt là có thể nhìn ra kinh nghiệm thực chiến, cùng với năng lực khống chế siêu việt đối với cục diện trận đấu của Lôi Động, một gã đội viên của Lôi Đình học viện chiến đội.<br><br>Làm sao bây giờ? Tiểu Vũ hiện tại phải lựa chọn. Đối mặt với hai tia sét công kích kia, tiềm lực của Tiểu Vũ liền bạo phát.",
    "header": "Chương 280: Đại sư bày mưu tính kế (1)",
    "nextchapterid": 21093,
    "nexturl": "?type=chapter&chapter=21093&story=9277&name=dau-la-dai-luc-chuong-281-dai-su-bay-muu-tinh-ke-(2)",
    "prechapterid": 21091,
    "preurl": "?type=chapter&chapter=21091&story=9277&name=dau-la-dai-luc-chuong-279-nu-hon-cua-hoa-vu-cung-tieu-vu",
    "storeid": 9277,
    "storyname": "ĐẤU LA ĐẠI LỤC"
}