{
    "chapterid": 4276,
    "datacontent": "Rốt cuộc cũng chờ được xe bus số 114. Hai người cùng lên xe, bởi vì không phải bến đầu tiên nên trên xe đã có rất nhiều người. Cũng may vừa nãy Dương Minh lúc mua sách được trả lại hai đồng tiền lẻ, trực tiếp nhét vào trong máy thu tiền.<br><br>Dương Minh không chú ý đến chính là người thiếu phụ mình gặp trong hiệu sách lúc nãy cũng lên xe. Chỉ là hai người không ai thấy ai mà thôi.<br><br>Người đẹp đi xe bus luôn làm cho mọi người chú ý. Huống hồ, có mấy thằng đàn ông dê xồm không có việc gì thường thích đi những xe bus đông người. Những tên dê xồm xe bus này chuyên tìm những người phụ nữ xinh đẹp đi một mình mà ra tay. Phụ nữ khi đối mặt với hành động sàm sỡ thường nhịn không nói. Mà càng như vậy càng cỗ vũ cho hành động của những kẻ đó. Cho dù mở miệng mắng bọn chúng, nhưng bọn chúng cũng sẽ nói bởi vì trên xe nhiều người nên khó có thể tránh khỏi tiếp xúc với nhau, hay các lý do khác để giải vây cho mình. Cho nên đương sự thường chỉ có thể ngậm bồ hòn làm ngọt.<br><br>Trần Mộng Nghiên mặc dù lên xe cùng Dương Minh, nhưng bởi vì nàng quá xinh đẹp nên có một thằng dê xồm nhịn không được muốn đến gần chiếm tiện nghi. Cho nên người này đang liều mạng chen về phía Dương Minh.<br><br>Chuyện như thế này Dương Minh đã thấy nhiều, tự nhiên có thể dễ dàng phát hiện ra ý đồ của thằng dê xồm đó. Chỗ mình và Trần Mộng Nghiên đứng không phải ở cửa, nếu như không có chuyện gì thì có ai lại chen về phía này chứ.<br><br><i>\"Người kia hình như có ý đồ không tốt với bạn\"</i> Dương Minh nhỏ giọng nhắc nhở.<br><br><i>\"Sao cậu lại biết?\"</i> Trần Mộng Nghiên thật ra không chú ý đến thằng dê xồm đó.<br><br><i>\"Nhìn vẻ mặt của thằng đó là biết\"</i> Dương Minh nhíu mày nói: <i>\"Hai ta đổi chỗ đi, bạn đến đứng trước mình\"</i><br><br><i>\"Hiểu rõ như vậy, có phải chuyện này cậu thường hay làm hả?\"</i> Trần Mộng Nghiên trừng mắt nhìn Dương Minh một cái.<br><br><i>\"Chen cái gì mà chen. Chiếm tiện nghi của bà sao\"</i> Một cô nàng trang điểm rất đậm bị thằng dê xồm này chen một chút, có chút tức giận nói.<br><br><i>\"Ai thèm chen cô. Chỉ là không cẩn thận mà thôi, nhìn bộ dạng của cô đi\"</i> Thằng này có chút khó chịu với cô nàng vừa nói. Hắn vốn muốn chiếm tiện nghi của Trần Mộng Nghiên. Nhưng bị cô ả này làm như vậy nên không tiện xuống tay. Nếu như cô ả xinh đẹp một chút còn được, nhưng cô nàng này vốn quá xấu, trang điểm vào không khác gì quỷ.<br><br><i>\"Sao. Nhìn bộ dạng háo sắc của mày thì thấy cũng không phải người tốt\"</i> Cô nàng không buông tha, hùng hổ mắng.<br><br>Thằng này không muốn đấu võ mồm với cô ả, đành phải ngậm miệng lại giả vờ không nghe thấy. Lúc này hắn đã chen lấn đến sau lưng Dương Minh, đang định vươn tay về phía Trần Mộng Nghiên. Chỉ là ngại Dương Minh ở trước mặt nên không tiện xuống tay.<br><br>Dương Minh đang không biết làm thế nào dạy cho tên này một bài học, không nghĩ tới cô ả kia lại làm khó dễ hắn trước. Vì vậy Dương Minh vừa lúc có cơ hội giúp cô ta một phen.<br><br>Có quyết định, Dương Minh từ từ đưa tay về phía cô gái kia. Bởi vì trên xe nhiều người nếu chỉ bằng cảm giác rất khó phân biệt rõ vị trí. Nhưng Dương Minh thì khác. Dương Minh trực tiếp sử dụng thấu thị, rất dễ dàng tìm được vị trí của cô nàng kia. Sau đó dùng sức bóp mạnh lên mông cô ta một cái.<br><br>Hắc, thật mềm mại, nếu như không nhìn mặt, dáng người coi như đạt.<br><br><i>\"A\"</i> Cô àng đột nhiên kêu lên một tiếng, trợn tròn mắt với thằng dê xồm vừa nãy, giang tay tát cho hắn một cái:<br><br><i>\"Đồ lưu manh\"</i><br><br>Thằng này bất thình lình bị tát cho một cái không khỏi ngẩn người, một lúc sau mới có phản ứng:<br><br><i>\"Con mẹ nó con điếm sao dám đánh ông\"</i><br><br><i>\"Đánh mày? Bà mày còn muốn đem mày đến đồn cảnh sát\"</i> Cô nàng lớn tiếng kêu lên:<br><br><i>\"Sao mày dám sờ mông bà\"</i><br><br><i>\"Sờ mông mày? Có lầm không? Mày nghĩ rằng ông mắt mù sao?\"</i> Thằng dê xồm lớn tiếng phản bác.<br><br><i>\"Đừng nói nhiều, có gì thì đến đồn cảnh sát rồi nói. Bác tài, dừng xe\"</i><br><br>Cô nàng không hề xấu hổ kêu lên.<br><br>Thằng dê xồm cũng cảm thấy lo sợ. Có lẽ hắn có hồ sơ về những chuyện này ở chỗ cảnh sát, nghe thấy cô nàng nói thế cũng cảm thấy chột dạ.<br><br>Lúc này, xe bus đã dừng lại, thằng dê xồm mắng một câu: <i>\"Đồ thần kinh\"</i> rồi vội vã xuống xe.<br><br><i>\"Hừ. Đừng để cho bà gặp lại mày\"</i> cô nàng này như một con gà trống đắc thắng, đắc ý hừ một tiếng.<br><br>Mấy hành khách bên cạnh cô nàng không hẹn mà cùng lui lại một chút, sợ trêu chọc cô ta.<br><br>Chỉ có Dương Minh thấy thằng kia xuống xe, trên miệng lộ ra một tia mỉm cười:<br><br><i>\"Thấy chưa, mình đã nói người này không phải người tốt mà\"</i><br><br><i>\"Coi như cậu đoán đúng. Nhưng mục tiêu của người đó không phải mình\"</i> Trần Mộng Nghiên nhỏ giọng nói.<br><br><i>\"Bạn không thấy thằng đó đang chen đến đây sao. Nếu không phải mình chắn trước bạn, có lẽ hắn đã thành công\"</i> Dương Minh hạ giọng nói:<br><br><i>\"Bạn cho rằng thằng đó không có mắt thật sao?\"</i> Vừa nói vừa dùng mắt nhìn cô bé trang điểm rất đậm kia.<br><br><i>\"Cậu nói là.\"</i> Trần Mộng Nghiên hơi suy nghĩ, lại nhìn thấy nụ cười quỷ dị trên mặt Dương Minh, trong nháy mắt hiểu rõ mọi chuyện. Nghiêng nhìn Dương Minh một cái nói: <i>\"Cậu thật xấu\"</i><br><br><i>\"Cái gì mà xấu xa, mình đây phải gọi là túc trí đa mưu\"</i> Dương Minh chống chế.<br><br><i>\"Thích hay không thích?\"</i> Trần Mộng Nghiên đột nhiên hỏi.<br><br><i>\"Cảm giác cũng không tệ\"</i> Dương Minh thuận miệng đáp nhưng lời vừa ra khỏi miệng lại cảm thấy không ổn, vội vàng sửa lời nói:<br><br><i>\"Mình lúc ấy chỉ muốn đuổi thằng dê xồm đó đi, căn bản không nghĩ nhiều được như vậy. Tình hình cấp bách, mình sao có thể nhớ được có cảm giác gì chứ?\"</i><br><br>Trần Mộng Nghiên không để ý đến hắn, chỉ cau mày nhìn sang chỗ khác.<br><br><i>\"Mộng Nghiên, bạn sao vậy?\"</i> Dương Minh thấy bộ dạng này của Trần Mộng Nghiên, tưởng rằng nàng đang tức mình nên hoảng hồn vội hỏi.<br><br><i>\"Đừng nói, cậu nhìn bên kia kìa\"</i> Trần Mộng Nghiên cắt ngang lời Dương Minh, nhỏ giọng nói.<br><br>Dương Minh tò mò nhìn theo ánh mắt của Trần Mộng Nghiên, kết quả nhìn thấy một tên trộm đang dùng dao lam cắt ba lô của một hành khách đang ngủ gật.<br><br>Mà khi Dương Minh nhìn thấy bộ dạng của người hành khách kia, trong lòng không khỏi mừng rỡ. Đó không phải là người 'Bác gái' có xung đột với mình trong hiệu sách sao.<br><br>Đúng là thiện có thiện báo, ác có ác báo, không phải không báo, chỉ là thời điễm chưa tới. Hắc hắc, nhanh như vậy đã bị báo ứng.<br><br><i>\"Sao cậu còn cười được\"</i> Trần Mộng Nghiên thấy Dương Minh đang cười hả hê, hơi nhíu mày, bất mãn nói.<br><br><i>\"Không cười, không cười\"</i> Dương Minh vội vàng thu lại nụ cười, ra vẻ nghiêm túc nói:<br><br><i>\"Ai bảo chị ta ngủ trên xe, chỉ có thể tự nhận mình đen đủi\"</i><br><br><i>\"Như vậy sao được. Dương Minh, hay là chúng ta nghĩ cách nhắc nhở chị kia một chút\"</i> Trần Mộng Nghiên có chút sốt ruột.<br><br>Chị? Dương Minh liếc nhìn 'Bác gái' đang ngồi kia. Nếu như là hành khách khác, Dương Minh có lẽ còn có thể giúp chị ta, nhưng bây giờ Dương Minh đang ước gì 'Bác gái' này bị người trộm.<br><br>Lúc này có rất nhiều người trên xe cũng chú ý đến hành vi của tên trộm kia. Chẳng những không ai mở miệng nhắc nhở, ngược lại còn ngoảnh đầu sang một bên.<br><br>Trong tay thằng trộm đó chính là dao. Mình cũng không phải cảnh sát, cũng không phải quân giải phóng, bắt trộm đương nhiên không phải chuyện liên quan đến mình.<br><br><i>\"Được rồi, bạn xem nhữn người ở gần bọn họ đó. Mọi người đều coi đây là chuyện không liên quan đến mình. Chúng ta có thể giúp được gì chứ\"</i> Dương Minh thản nhiên nói.<br><br><i>\"Dương Minh, cậu sao có thể nói thế được\"</i> Trần Mộng Nghiên có chút tức giận nói: <i>\"Đúng là bởi vì tất cả mọi người mặc kệ, nên kẻ trộm mới có thể ngông nghênh như vậy. Mình tin rằng chỉ cần có thể khẳng khái đứng ra, tên trộm đó nhất định sẽ chột dạ\"</i><br><br><i>\"Mộng Nghiên, thời đại này anh hùng không dễ làm. Bạn không thấy báo chí thường xuyên nói trên một chuyến xe bắt được một tên trộm, tang chứng vật chứng có đủ. Kết quả bởi vì người hành khách đó sợ bị tên trộm sau này sẽ trả thù nên kiên quyết không nhận đó là đồ của mình\"</i> Dương Minh nhỏ giọng nói: <i>\"Kết quả, dưới ánh mắt bất đắc dĩ của người ah hùng kia, tên trộm kiêu ngạo rời đi\"</i><br><br><i>\"Nhưng đó chỉ là số ít\"</i> Trần Mộng Nghiên rất chán ghét với bộ dạng lạnh lùng của Dương Minh: <i>\"Theo như cậu nói vậy xã hội này không cần giúp đỡ, không cần tình bạn sao? Cậu làm mình thất vọng quá\"</i><br><br>Dương Minh bị Trần Mộng Nghiên nói đến đỏ mặt. Dương Minh không nghĩ đến Trần Mộng Nghiên lại trọng nghĩa đến vậy. Nhưng để hắn đi giúp đỡ 'Bác gái' kia, Dương Minh thật sự không muốn.<br><br>Nhưng không muốn là không muốn, Trần Mộng Nghiên nói xong liền tự mình chen qua, vỗ vỗ lên người 'Bác gái' đó rồi nói: <i>\"Chị ơi, chị tỉnh lại đi\"</i><br><br>Dương Minh chẳng biết làm sao đành phải theo Trần Mộng Nghiên chen đến đó.<br><br>Tên trộm thấy Trần Mộng Nghiên phá hỏng chuyện tốt của hắn không khỏi tức giận. Trừng mắt nhìn Trần Mộng Nghiên một cái, trầm giọng nói: <i>\"Con mẹ nó, đừng có xen vào chuyện của người khác. Cẩn thận ông đâm mày\"</i> Vừa noi1o vừa giơ giơ con dao trong tay lên.<br><br>Trần Mộng Nghiên lập tức hốt hoảng, không nghĩ gì nhiều mà la lên: <i>\"Bắt trộm. Mọi người bắt trộm\"</i><br><br>Nhưng tiếng kêu của Trần Mộng Nghiên lại không được ai hưởng ứng. Những người đó ngược lại còn tránh ra xung quanh, ra vẻ không hề nghe thấy gì.<br><br><i>\"Hắc, con tranh con, mày kêu nữa đi\"</i> Tên trộm thấy bộ dạng của mọi người, hua hua con dao trong tay, càng thêm kiêu ngạo nói: <i>\"Ông cho mày kêu. Ông giết mày\"</i> Nói xong tiến về phía Trần Mộng Nghiên.<br><br><i>\"Cứu mạng. Dương Minh\"</i> Dù cho tinh thần trượng nghĩa của Trần Mộng Nghiên cao hơn nữa cũng chỉ là một cô bé mười bảy mười tám tuổi. Nhỉn thấy con dao đang đâm vè phía mình, Trần Mộng Nghiên sợ đến độ nhắm mắt lại, vô ý thức gọi tên Dương Minh.<br><br>Dương Minh thực ra đã sớm nhìn thấy tên trộm muốn lấy dao đâm Trần Mộng Nghiêm. Cho dù Trần Mộng Nghiên không gọi, hắn cũng sẽ ra tay. Làm người con gái mình thích bị thương tổn trước mặt mình, chuyện như vậy Dương Minh dù có nghĩ cũng không bao giờ nghĩ đến.<br><br>Nhưng nghe thấy Trần Mộng Nghiên vào lúc nguy hiểm có thể gọi tên mình, Dương Minh vẫn rất cao hứng. Xem ra trong lòng Trần Mộng Nghiên đã coi mình là người có thể bảo vệ nàng.<br><br><i>\"Tuyệt đối không được đâm trúng con nhỏ. Mình chỉ dọa nó mà thôi. Ai bảo nó nhiều chuyện như vậy\"</i><br><br>Không ngờ đến lại nghe được tiếng lòng của tên trộm. Dương Minh sửng sốt, chuyện gì vậy? Lại xuất hiện tình huống này? Nhưng tình hình bây giờ khiến Dương Minh không thể lập tức nghĩ lại, cũng không có cách nào tập trung tinh thần cẩn thận nghiên cứu đã xảy ra chuyện gì.<br><br>Thấy con dao sắp đâm vào vai Trần Mộng Nghiên, Dương Minh vội vàng giơ tay ra chộp lấy. Bởi vì hắn sợ lúc hai người giãy dụa làm Trần Mộng Nghiên bị thương cho nên cắn răng một cái, dùng tay chụp lấy con dao.<br><br>TỪng giọt máu chảy ra từ kẽ tay của Dương Minh, tên trộm hoảng hồn, không nghĩ tới có người từ phía sau nắm lấy con dao của hắn.<br><br><i>\"Mày làm gì\"</i> Tên trộm dùng sức rút dao ra nhưng phát hiện không làm gì được nên có chút chột dạo hỏi.<br><br><i>\"Làm gì? Đương nhiên là đập chết mày\"</i> Tay còn lại của Dương Minh đánh vào mắt trái tên trộm.<br><br>Tên trộm còn chưa kịp có phản ứng đã cảm nhận được mình như đứng trong vũ trụ, trước mặt khắp nơi đều là những vì sao chợt lóe rồi biến mất.<br><br><i>\"A.\"</i> Tên trộm vừa mới tru một tiếng, nắm đấm của Dương Minh đã đấm vào quai hàm hắn, làm cho hắn không thể nào phát ra bất cứ âm thanh nào.<br><br>Tên trộm đau đớn, lập tức buông con dao trong tay ra. Một tay che mắt, một tay nắm lấy quai hàm, sợ hãi kêu lên: <i>\"Anh, đừng đánh em, em sai rồi, anh\"</i><br><br><i>\"Ai là anh của mày\"</i> Dương Minh hừ lạnh nói.<br><br><i>\"Chú. Cháu sai, chú đừng đánh cháu\"</i> Tên trộm tưởng rằng Dương Minh nghe thấy mình gọi hắn là anh còn chưa đúng, nên vội vàng đổi giọng.<br><br>Dương Minh không để ý đến hắn gọi thế nào, trừng mắt nhìn hắn nói: <i>\"Đứng im tại đó, không bảo mày nói thì đừng có chõ miệng vào\"</i><br><br><i>\"Dương Minh, tay cậu\"</i> Chuyện vừa rồi xảy ra quá nhanh, chờ khi tên trộm bị thu phục, Trần Mộng Nghiên mới lấy lại tinh thần sau cơn hoảng loạn. Thấy tay Dương Minh vẫn đang chảy máu, trong lòng không khỏi đau xót.<br><br><i>\"Không sao đâu. Vết thương nhẹ mà thôi. Bạn không sao chứ?\"</i> Dương Minh ra vẻ không có vấn đề gì, nhưng hắn vẫn khẽ nhíu mày nhăn mặt. Mặc dù không chạm vào gân cốt nhưng bị cắt như vậy vẫn rất đau.<br><br><i>\"Mình không sao\"</i> Trần Mộng Nghiên có chút chột dạ gật đầu. Nhưng trong lòng lại đang tự trách mình, vừa nãy không phải mình quá lỗ mãng sao? Nếu không phải bởi vì mình, Dương Minh đã không bị thương.",
    "header": "Chương 64: Kỳ ngộ trên xe bus",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}