{
    "chapterid": 4339,
    "chapterindex": 127,
    "cururl": "?type=chapter&chapter=4339&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-127-rot-cuoc-la-tien-cua-ai?",
    "datacontent": "<i>\"Lời hắn nói đều là thật?\"</i> Người cảnh sát trẻ ở ga tàu điện hỏi Dương Minh.<br><br><i>\"Đúng vậy, trên cơ bản là thật, nhưng tôi không lấy tiền của hắn\"</i> Dương Minh thản nhiên nói.<br><br><i>\"Vậy tại sao hắn một mực khẳng định cậu ăn trộm?\"</i><br><br><i>\"Làm sao mà tôi biết, tôi đâu phải hắn. Có lẽ vì bất mãn với hành động vừa rồi của tôi nên muốn hãm hại tôi!\"</i> Dương Minh lắc đầu, từ từ nói.<br><br><i>\"Không đúng, chính là hắn đã trộm tiền của tôi, không tin ông cứ lục soát người của hắn!\"</i> Thằng tóc vàng hét lớn.<br><br><i>\"Thật xin lỗi, tiên sinh, chúng tôi phải tiến hành lục xét người của anh, phiền anh hợp tác một chút!\"</i> Vài tên cảnh sát trẻ nhìn cấp trên một cái, sau đó nói với Dương Minh.<br><br><i>\"Tốt, không thành vấn đề, tôi cũng bị hắn làm phiền quá rồi, làm phiền mọi người trả lại sự trong sạch cho tôi!\"</i> Dương Minh nói: <i>\"Nếu không có bóp tiền của hắn, mời các người bắt hắn xin lỗi tôi!\"</i><br><br><i>\"Cái này… cảnh sát trẻ cảm thấy có chút khó xử, để bọn họ xin lỗi thì không có vấn Đề, nhưng để thằng tóc vàng xin lỗi thì quả thật không thuộc quyền của bọn họ.<br><br>\"</i>Không thành vấn đề, nếu chỉ cần anh không ăn trộm, tôi sẽ xin lỗi!<i>\" Thằng tóc vàng vội la lên.<br><br>\"</i>Thật sao?<i>\" Dương Minh liếc hắn.<br><br>\"</i>Thật, gọi anh bằng ông nội cũng được!<i>\"<br><br>Người cảnh sát trẻ nghe xong nhíu mày, bất quá, người khác nguyện ý làm cháu, không liên quan đến hắn. Vì vậy bắt đầu kiểm tra trên người Dương Minh.<br><br>Vừa lúc lấy cái bóp tiền ra khỏi túi Dương Minh, thằng tóc vàng kinh hỉ la lên: \"</i>Đây là bóp tiền của tôi! Đồng chí cảnh sát, hắn là tên ăn trộm, các người mau bắt hắn!<i><i><i><i>\"<br><br>\"</i></i></i></i>Xảy ra chuyện gi?<i>\" Người cảnh sát trẻ tuổi hồ nghi nhìn Dương Minh, hắn vừa thấy bộ dạng của người này, hết sức trầm ổn, không có chút khẩn trương của tội phạm bị hiềm nghi. Cho nên cơ hồ không cho rằng hắn ăn trộm bóp tiền của thằng tóc vàng, nhưng không ngờ lại lục thấy được cái bóp.<br><br>\"</i>Cái này là bóp của tôi, hắn lại nói là của hắn!<i>\" Dương Minh có chút buồn cười nói: \"</i>Tôi có phải loại người tùy tiện lấy đồ của người khác rồi nói là đồ của mình sao?<i><i><i><i>\"<br><br>\"</i></i></i></i>Vậy anh có chứng cớ gì chứng minh bóp tiền này là của anh không?<i>\" Hỏi thằng tóc vàng.<br><br>\"</i>Của tôi thì là của tôi, sao anh lại không hỏi hắn có chứng cớ gi?<i>\" Thằng tóc vàng cố y hỏi ngược lại.<br><br>\"</i>Hiện tại tôi đang hỏi anh, bóp tiền trong người của hắn, anh lại nói là của anh, đương nhiên anh phải chứng minh!<i><i><i><i>\"<br><br>\"</i></i></i></i>Ồ, bên trong có hai ngàn ba trăm bốn mươi tám đồng, còn có một thẻ KTV!<i>\" Thằng tóc vàng nói, đây là cái hắn xác định, bởi vì hắn có hai ngàn năm, hôm qua mua một bộ quần áo hết một trăm năm mươi đồng, vừa rồi lại mua vé tàu hết hai đồng, cho nên cộng lại hai ngàn ba trăm<br><br>bốn mươi tám đồng, còn cái thẻ KTV, mấy hôm trước đi ca hát được tặng miễn phí.<br><br>\"</i>Anh nói, tiền trong túi anh là bao nhiêu?<i>\" Người cảnh sát trẻ sửng sốt, không ngờ thằng kia thật sự có thể nói ra số tiền bên trong cùng đồ vật! Hắn cảm thấy thằng tóc vàng không nói dối, dù sao những thứ này cũng phải mở ra kiểm tra rõ ràng. Cho nên hắn bắt đầu hoài nghi Dương Minh, quay sang hỏi Dương Minh một câu tương tự.<br><br>\"</i>Trong bóp tiền của tôi cũng là hai ngàn ba trăm bốn mươi tám đồng, còn có một cái thẻ KTV!<i>\" Dương Minh thản nhiên trả lời.<br><br>\"</i>Anh… anh học theo tôi!<i>\" Thằng tóc vàng giận dữ nói: \"</i>Đồng chí cảnh sát, hắn nói theo tôi, các người đừng tin tưởng hắn!<i><i><i><i>\"<br><br>\"</i></i></i></i>Cái này… cảnh sát trẻ sửng sốt, không biết nên nghe ai.<br><br>Người cảnh sát cấp trên đối với những việc này có kinh nghiệm hơn, vì vậy nói với người cảnh sát trẻ: <i>\"Đầu tiên mở cái bóp ra xem, bên trong có thứ gì?\"</i><br><br>Người cảnh sát trẻ gật đầu, mở bóp ra, bắt đầu đếm tiền.Chỉ lát sau, có kết quả, làm cho hắn Thất vọng, bên trong quả nhiên có hai ngàn ba trăm bốn mươi tám đồng, và một cái thẻ KTV!<br><br><i>\"Cái này phải làm sao đây?\"</i> Người cảnh sát trẻ nhìn thoáng qua người kia.<br><br><i>\"Mặc dù anh nói như vậy, nhưng anh nói sau anh ta, cho nên hiềm nghi của anh rất lớn!\"</i> Người cảnh sát lớn tuổi nói với Dương Minh.<br><br><i>\"Dựa vào cái gi mà hiềm nghi tôi? Bóp tiền vốn là của tôi, các người lại hỏi hắn trước, rồi quay sang hiềm nghi tôi?\"</i> Dương Minh cố ý làm bộ mặtt bất mãn.<br><br><i>\"Nhưng hắn cũng nói đúng những thứ bên trong\"</i> Người cảnh sát trẻ nói.<br><br><i>\"Chẳng lẽ hắn thấy sao? Hồi nãy tôi mua vé có mở ra một lần, chẳng lẽ hắn nhớ được sao?\"</i> Dương Minh bắt đầu nói loạn lên.Nhưng hắn không sợ, hắn có thể bảo vệ lời nói dối của mình.<br><br><i><i>\"Cái gi?\"</i></i> Thằng tóc vàng giận dữ: \"Thằng khốn nạn! Mày là kẻ lừa đảo!<i><i><i><i>\"<br><br>\"</i></i></i></i>Đừng kích động!\" Người cảnh sát trẻ liếc nhìn thằng tóc vàng, sau đó nói với Dương Minh: \"Tất nhiên là như vậy, chuyện này cũng khó có thể xảy ra, nhưng hai người cũng nên theo chúng tôi về trạm, về đấy rồi từ từ điều tra!<i><i><i><i>\"<br><br>\"</i></i></i></i>Được.\" Thằng tóc vàng do dự một hồi, rồi gật đầu. Dù sao thì bóp tiền rõ ràng của mình, còn phải sợ cái gì!<br><br><i>\"Nhưng tôi còn chút việc!\"</i> Dương Minh nói.<br><br>Hai người cảnh sát nhìn nhau! Có vấn đề! Thường thì những tên móc túi không muốn bị mang về thẩm vấn! Cho nên bọn họ càng nghi ngờ Dương Minh hơn!<br><br><i>\"Không được, phải làm rõ chuyện này, phải cùng chúng tôi trở về!\"</i> Người cảnh sát lớn tuổi nói.<br><br><i>\"Cái này… đúng rồi!\"</i> Dương Minh đột nhiên giật mình, nói: \"Tôi có thể chứng minh tiền này là của tôi!<i><i><i><i>\"<br><br>\"</i></i></i></i>Hả?\" Người cảnh sát lớn tuổi nói: \"chứng minh như thế nào?<i><i><i><i>\"<br><br>\"</i></i></i></i>Trong bóp tiền có tờ mười đồng, trên đó có ghi vài chữ! Đó là lúc tôi mua đồ uống của người bán hàng rong, người bán hàng thối lại cho tôi, vì lúc ấy tôi thấy trêm tiền có chữ, cho nên muốn tìm người bán hàng đổi, nhưng hắn nói không vấn đề, có thể dùng được!\" Dương Minh nói.<br><br><i><i>\"Cái gi?\"</i></i> Người cảnh sát mở bóp lấy tờ mười đồng ra, quả nhiên trên đo có ghi chữ, liền hỏi: \"Viết chữ gi? Anh nói xem?<i><i><i><i>\"<br><br>\"</i></i></i></i>Anh hỏi hắn thử xem hắn có biết chuyện này không?\" Dương Minh chỉ thằng kia, nói.<br><br><i>\"Anh biết không?\"</i> Người cảnh sát lớn tuổi hỏi thằng kia.<br><br><i>\"Tôi… tôi đương nhiên biết!\"</i> Thằng này làm ra vẻ thông minh nói: \"Nhưng lần này tôi không nói, nếu tôi nói, hắn sẽ nói theo tôi!<i><i><i><i>\"<br><br>\"</i></i></i></i>A, tốt lắm, chúng ta nói nhỏ cho hai vị cảnh sát nghe, thế nào?\" Dương Minh cười nói.<br><br><i>\"Cái này.\"</i> Thằng này chần chờ, hắn căn bản không biết trên tiền ghi cái gì, nhưng làm sao Dương Minh biết, chăng lẽ hắn thật sự muốn hù người?<br><br><i>\"Tột, cứ như vậy đi!\"</i> Người cảnh sát lớn tuổi gật đầu, sau đó kéo Dương Minh vào một góc, hỏi: \"Anh nói đi?<i><i><i><i>\"<br><br>\"</i></i></i></i>Trên đó ghi là, Đại Bức ca, em yêu anh! Bởi vì tôi cảm thấy ghê tởm, cho nên mới nhớ kỹ như vậy!\" Dương Minh giải thích.<br><br>Người cảnh sát lớn tuổi gật đầu, đi về chỗ cũ.<br><br>Còn thằng kia không biết có chữ gì trên tiền, ngây ngô nửa ngày cũng không nói được, không còn cách nào, đành phải nói là không biết, vì chẳng ai nghiên cứu trên tiên có ghi cái gì cả!<br><br>Nếu đổi lại bình thường, thì lời của thằng kia quả thật cũng có lý, nhưng mà bây giờ, Dương<br><br>Minh đã nói ra chữ trên tờ tiền rất chính xác. Như vậy, hai người cảnh sát đã rõ ràng.<br><br><i>\"Đúng rồi, tôi còn biết thời gian hết hạn trên thẻ KTV nữa!\"</i> Dương Minh làm bộ như nhớ đến cái gì đó: <i>\"Trên đó ghi là ngày mười sáu tháng bảy!\"</i><br><br>Người cảnh sát lớn tuổi nhìn vao cái thẻ, không còn hoài nghi gì, đem cái bóp trả lại cho Dương Minh, ngượng ngùng xin lỗi.<br><br>Dương Minh cười, cầm lấy cái bóp, sau đó nhìn thằng tóc vàng một cái: <i>\"Cháu, kêu một tiếng ông nội đi!\"</i><br><br>Giờ phút này, thằng kia cứ như người trong mộng, sao có thể như vậy! Không có khả năng? Chẳng lẽ bóp tiền kia không phải của mình? Bản thân bị ảo tưởng? Không đúng, rõ ràng là của mình! Nhưng mấy cái đó ngay cả mình cũng không biết, làm sao hắn biết?<br><br>Dương Minh xuống xe, thằng kia thì thảm rồi, bị hai người cảnh sát bắt về thẩm vấn.<br><br>Thằng này, bất đắc dĩ thừa nhận, vu oan cho Dương Minh ăn trộm tiền, bởi vì Dương Minh giành chỗ ngồi với hắn, cho nên hắn ghi hận trong lòng, muốn trả thù!<br><br>Cũng không phải chuyện gì to tát, và hắn nhận sai, cho nên bị cảnh cáo rồi thả ra.<br><br>Nhưng hắn nghĩ mãi cũng không hiểu, chuyện hôm nay rất quái dị. Chẳng qua, lần hai hắn gặp Dương Minh, càng có chuyện quái dị hơn, nhưng mà, cái đó thì để sau.",
    "header": "Chương 127: Rốt cuộc là tiền của ai?",
    "nextchapterid": 4340,
    "nexturl": "?type=chapter&chapter=4340&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-128-sao-lai-la-co-ta?",
    "prechapterid": 4338,
    "preurl": "?type=chapter&chapter=4338&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-126-thang-toc-vang-tra-thu",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}