{
    "chapterid": 4464,
    "chapterindex": 252,
    "cururl": "?type=chapter&chapter=4464&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-252-hoi-dau-gia",
    "datacontent": "Dương Minh vào phòng, nằm thoải mái trên giường, ngồi trên máy bay, tuy rằng không mệt, nhưng cứ ngồi liên tục mấy tiếng một cái thế như vậy, thì cũng phải biết mỏi chứ. Dương Minh thật đúng là muốn ngủ một giấc cho xanh.<br><br>Lấy điện thoại ra, nghĩ muốn gọi cho Trần Mộng Nghiên, dù sao bây giờ hai người đang trong thời kỳ chiến tranh lạnh, cũng chưa đến muốn chia tay chính thức. Cho nên quan hệ hai người vẫn còn là tình nhân, mặc kệ là nói thế nào, bây giờ Dương Minh ra ngoài, theo lý thường thì phải gọi báo cho Trần Mộng Nghiên một tiếng. Nhưng Dương Minh bỗng nhiên nhớ đến lời của Trần Phi, cho bạn gái một bất ngờ, cho nên quyết định không nói cho Trần Mộng Nghiên biết, dù sao điện thoại cũng mở 24/7 mà, nếu Trần Mộng Nghiên có chuyện gì muốn nói thì có thể liên lạc bất kỳ lúc nào.<br><br>.<br><br>Ngày đó, khi Trần Phi về đến nhà, nhìn thấy trần mộng nghiê, lơ đãng nói một câu: <i>\"Đúng rồi, Mộng Nghiên, con có một người bạn tên là Dương Minh phải không?\"</i><br><br><i>\"A?\"</i> Trần Mộng Nghiên cả kinh, chẳng lẽ mấy ngày nay khác thường đã bị cha nhìn ra?<br><br><i>\"Hai ngày trước hắn đến chổ cha làm giấy thông hành đi Hồng Công\"</i> Trần Phi tự nói.<br><br>Trần Mộng Nghiên vỗ vỗ ngực, xem ra bị hù không nhẹ, chẳng qua lại hiếu kỳ hỏi: <i>\"Cha, cha làm sao biết Dương Minh? À, đúng rồi, hắn.\"</i> Trần Mộng Nghiên vừa định hỏi Dương Minh đi đến đó làm gì, nhưng nhịn ở miệng, nếu nói ra như vậy, thế chẳng phải bảo rằng quan hệ của mình và hắn không bình thường sao?<br><br>Chẳng qua, Trần Phi tựa hồ như không nghe thấy, tiếp tục nói: <i>\"Thật không ngờ, Dương Minh lại là con nuôi của chủ nhiệm thời trung học của cha. Đúng rồi, chủ nhiệm trung học của cha là chủ nhiệm khoa sử của trường con, giáo sư Lưu Duy Sơn, con đã nghe qua chưa?\"</i><br><br><i>\"A! Lưu Duy Sơn!\"</i> Trần Mộng Nghiên đương nhiên đã nghe qua cái danh từ riêng này<i>\" Sao Dương Minh lại thành con nuôi của ông ta?\"</i><br><br><i>\"Cái này cha không rõ\"</i> Trần Phi lắc đầu, ông đã đem tin tức Dương Minh đi Hồng Công nói cho Trần Mộng Nghiên biết, mục đích đã đạt được, còn về phần con gái sẽ làm gì, không thuộc quyền kiểm soát của ông. Hy vọng hai người trẻ tuổi này có thể nắm giữ tình yêu của chính mình, Trần Phi lắc đầu.<br><br>Làm một người cha, ông đương nhiên quan tâm đến đời sống tình cảm của con gái, mà Dương Minh thì ông cũng vô cùng xem trọng, cho nên ông hy vọng hai người có thể có một tương lai tốt đẹp.<br><br>Trần Mộng Nghiên nghe Dương Minh muốn đi Hồng Công, suy nghĩ đầu tiên trong đầu là muốn gọi điện thoại cho Dương Minh, nhưng sau khi suy nghĩ lại thì, cậu là con trai mà, cậu chọc tôi tức giận, cậu phải gọi điện cho tôi trước chứ!<br><br>Nàng giận dỗi không muốn gọi điện cho Dương Minh, nhưng về phương diện khác lại sợ Dương Minh ở Hồng Công quen biết người khác, tên này rất là hoa tâm, Trần Mộng Nghiên đối với hắn đã mất đi sự tin tưởng rồi.<br><br>Cứ suy nghĩ do dự như vậy, rồi ngày qua ngày, trong nháy mắt đã đến ngày Dương Minh đi Hồng Công, hai người vẫn chưa làm lành, mà cái này rất là đơn giản thôi, chỉ cần một trong hai tranh thủ một chút thì mọi chuyện sẽ có kết quả khác, nhưng mà ai kêu Dương Minh và Trần Mộng Nghiên đều là những đứa trẻ mới biết yêu, làm quái gì có kinh nghiệm trong chuyện này.<br><br>Dương Minh mặc dù có bạn gái là Lam Lăng, nhưng hai người cũng là tình trước rồi mới đến yêu, hơn nữa vì một nguyên nhân đặc biệt mà không thể tách ra, cho nên ở phương diện tình củm, Dương Minh hoàn toàn là một con gà!<br><br>Dương Minh bị tiếng chuông điện thoại đánh thức, là điện thoại nội tuyến trong phòng.<br><br><i>\"Alo.\"</i> Dương Minh nghe điện thoại, giọng có chút bực mình, hắn còn tưởng rằng phục vụ muốn hỏi hắn cần gái hay gì gì không.<br><br>Thật không ngờ đầu dây bên kia lại là giọng của Tiếu Tình: <i>\"Dương Minh, đang ngủ?\"</i><br><br><i>\"Đúng vậy, mới vừa ngủ\"</i> Dương Minh nghe được giọng của Tiếu Tình, cười nói, đầu óc cũng thanh tỉnh hơn một chút, rồi tự nhiên thấy buồn cười, vì cái khách sạn này chuyên tiếp đãi khách tham gia đấu giá, thì làm sao mà cẩn đẩy mạnh về lãnh vực gái gú này nọ chứ! Hơn nữa, đây là Hồng Công, kinh doanh thể xác là hợp pháp, muốn lớn muốn nhỏ thế nào, chỉ cần alo một tiếng là có ngay.<br><br><i>\"Dậy thu dọn một chút đi, lát nữa bốn giờ rưỡi Lâm tiên sinh đến đón chúng ta đi ăn cơm!\"</i> Tiếu Tình dặn.<br><br><i>\"Được, em biết rồi chị Tiếu Tình\"</i> Dương Minh đáp.<br><br>Cúp điện thoại, Dương Minh đi vào toilet tắm máy nước nóng một chút, sau đó tìm một cái áo sơ mi sạch sẽ mặc lên người, khí hậu ở Hồng Công khác với ở tùng giang, nơi này còn ấm hơn một chút, nên mặc áo dài tay là được rồi, còn ở tùng giang thì phải mặc áo da.<br><br>Sau khi đã chuẩn bị xong, Dương Minh ra ngoài, đến phòng của Tiếu Tình.<br><br>Gõ cửa.<br><br><i>\"Đến đây!\"</i> Tiếu Tình đáp một tiếng, sau đó liền mở cửa nói: <i>\"Mẹ. A? Dương Minh, sao lại là em?\"</i><br><br>Dương Minh cũng mở to hai mắt ra mà nhìn, lúc này, Tiếu Tình vừa tắm xong, trên người chỉ khoác đúng một bộ đồ tắm, còn đang dùng khăn lau tóc ước, dáng người lả lướt ẩn hiện sau cái bộ đồ tắm, nhất là hai điểm trước ngực, càng làm cho Dương Minh cảm thấy cả người khô, nóng và cứng.<br><br><i>\"Ặc. cái kia. Dương Minh, em chờ một chút, chị đi mặc đồ đã\"</i> Tiếu Tình xấu hổ nói.<br><br><i>\"Được.\"</i> Dương Minh cũng có chút xấu hổ xoay người bước ra hành lang, nhưng tiểu Dương Minh thì không tự chủ đứng thẳng lên, Dương Minh theo bản năng cúi người về phía trước, che lấy sự xấu hổ của mình.<br><br>Một lát sau, Tiếu Tình mới mở cửa, lần này đã mặc đồ vào rồi, một bộ váy trắng, vô cùng tao nhã. Trên người còn có mùi thơm nhàn nhạt, càng làm cho tiểu Dương Minh có phản ứng mãnh liệt hơn.<br><br>Cái Tâm Cổ chết tiệt! Dương Minh phát hiện ra mình ngày càng dễ xúc động, bây giờ lam lăng đi rồi, Trần Mộng Nghiên thì không thể cùng mình làm loạn, Dương Minh đã bị cấm dục hơn một tháng, thật sự là chịu không nổi!<br><br>Dương Minh cố gắng cưỡng ép bản thân không nghĩ đến chuyện đó nữa, trước mắt chính là chị của mình, tuy không phải là ruột thịt, nhưng Lưu Duy Sơn nhất định là không muốn nhìn thấy mình và Tiếu Tình phát sinh chuyện gì đó.<br><br><i>\"Vừa rồi sao lại thế này chị Tiếu Tình\"</i> Dương Minh cố gắng giữ bình tĩnh.<br><br><i>\"Vừa rồi mẹ mới từ phòng của chị ra, em liền gõ cửa, chị còn tưởng rằng mẹ quên cái gì đó, nên không nghĩ nhiều liền mở cửa ra, thật không ngờ lại là em!\"</i> Tiếu Tình oán trách: <i>\"Cái này còn không phải tiện nghi cho tiểu sắc lang sao!\"</i><br><br>Trời ơi, chị ơi là chị, chị đừng có dùng cách nói chuyện này được không? Chị không biết là bây giờ chị rất mê người sao? Dương Minh đảo cặp mắt trắng dã, có thể nhìn mà không thể ăn, cảm giác này quả thật rất khó chịu.<br><br><i>\"Chị Tiếu Tình, chuyện lần trước ở hiệu sách không phải là em đã giải thích rồi sao, sao chị cứ gọi em là sắc lang vậy\"</i> Dương Minh cười khổ nói.<br><br><i>\"Chỉ đùa một chút thôi\"</i> Tiếu Tình cười nói: <i>\"Thu dọn xong chưa, chuẩn bị xuất phát thôi, đúng rồi, Chung tiên sinh là người có thân phận, lát nữa đến khách sạn em đừng nói lung tung, đừng làm cha chúng ta xấu hổ\"</i><br><br><i>\"Yên tâm đi chị Tiếu Tình, em có chừng mực mà\"</i> Dương Minh gật đầu, chẳng qua cứ nghe Tiếu Tình mở miệng ra là: Cha chúng ta, mẹ chúng ta. Dương Minh cảm thấy không được tự nhiên, cứ như là vợ chồng đang nói chuyện vậy.<br><br>Tiệc tối là tại một nhà hàng ở Hồng Công, tuy rằng nhà hàng này không lớn, nhưng vô cùng đông đúc, nghe nói là muốn có bàn phải đặt trước vài ngày, đặt phòng càng khó hơn, người đặt đều phải là người có địa vị xã hội.<br><br>Mà hương vị ở đây cũng vô cùng độc đáo, ngay cả đối với người không chú trọng ẩm thực như Lưu Duy Sơn mà cũng phải khen không dứt miệng, làm cho chủ nhà Chung tiên sinh cũng tự nhiên cao hứng.<br><br>Trong bữa cơm, cả khách và chủ đều vô cùng vui vẻ.<br><br>Hội đấu giá khai mạc lúc tám giờ sáng mai, ngay bên cạnh khách sạn. Sau khi ăn cơm xong, Chung tiên sinh đem bản căn cứ chính xác giao cho Lưu Duy Sơn. Hắn muốn cho Lưu Duy Sơn một phòng khách quý độc lập, cứ như vậy, sẽ không ai chú ý đến Lưu Duy Sơn cả, mà đó cũng là yêu cầu riêng của ông.<br><br>Dù sao Lưu Duy Sơn cũng là người có danh tiếng trong giới châu báu, vô cùng nổi tiếng, ông không muốn bị người khác quấy rầy sự yên tĩnh, vốn dĩ ông không muốn tham gia buổi đấu giá lần này, nhưng bởi vì lần này mang theo Dương Minh và Tiếu Tình, tham gia đấu giá cũng muốn cho hai người con thêm kiến thức.<br><br>Một đêm trôi qua.<br><br>Sáng hôm sau, Lâm Thiên Phong đã chờ ngay tại cửa khách sạn, Lưu Duy Sơn và Dương Minh bốn người theo Lâm Thiên Phong đi đến lối đi chuyên dụng dành cho khách quý, đi tới phòng số 7.<br><br>Phòng VIP nằm phía trên hội trường, mỗi phòng đều có ngăn cách, hơn nữa còn có màn che, cho nên không sợ bị người khác quấy rầy.<br><br>Không lâu sau, những người khác bắt đầu tiến vào hội trường, đến đúng tám giờ, đây là buổi đấu giá lớn nhất năm ở Hồng Công, không đọc diễn văn, cũng không cảm ơn cảm tạ gì cả, người chủ hội đấu giá giới thiệu một chút nguyên tắc, sau đó liền tuyên bố bắt đầu.<br><br>Ngay sau đó, a người chủ hội đã đưa ra kiện hàng đầu tiên, một khối phỉ thúy hình bản đồ Hồng Công được đem ra.<br><br><i>\"Đây là một khối, xuất từ khối phỉ thúy do chính tay Lưu Duy Sơn đại sư làm ra mọi người đều biết, những năm gần đây, Lưu Duy Sơn tiên sinh có rất ít tác phẩm lưu truyền ra, nhất là trong dân gian ngày càng ít. Cho nên, tác phẩm của Lưu lão đều đã trở nên vô giá, biểu hiện cho nghệ thuật kỹ xảo cực cao cùng với nghệ thuật tu dưỡng, đạt đến đỉnh cao của nghệ thuật điêu khắc trong nước, tiếp nối truyền thống của đời trước, mở lối đi cho người sau. Trong ba mươi năm, ông đã sáng tạo ra những phong cách điêu khắc mới mẻ và độc đáo, các tác phẩm đã được người nước ngoài thu thập rất nhiệt liệt\"</i> Chủ hội giới thiệu.<br><br>Chủ hội đấu giá nói liên tiếp làm cho người ở dưới xôn xao! Rất nhiều người nước ngoài đến đây để thu thập tác phẩm của Lưu Duy Sơn, nếu hàng đấu giá là chính phẩm, bọn họ sẽ không chút do dự ném tiền ra, lấy về thứ mình yêu thích! Nhưng vấn đề là, mọi người cũng biết, tác phẩm của Lưu Duy Sơn rất ít xuất hiện trên thị trường, nhất là trong những năm gần đây càng lúc càng ít! Nhưng hội đấu giá lần này lại tự nhiên lấy ra sáu kiện tác phẩm của Lưu Duy Sơn, trong lịch sử đấu giá từ trước đến giờ chưa từng có.<br><br>Hơn nữa, còn có một nghiên mực! Phải biết rằng, mấy khối ngọc bội lưu truyền ra thị trường đều là giá trên trời, vậy cái nghiên mực này vô giá chăng?<br><br>Nhưng vấn đề là, tác phẩm này ai có thể bảo đảm là thật? Chẳng qua, khi bọn họ còn đang lo lắng, chủ hội đấu giá đã tung một cục đá mang tên<i>\" an tâm\"</i> thật lớn cho họ, đánh mất hoàn toàn lòng nghi ngờ của mọi người.<br><br><i>\"Đương nhiên, mọi người không cần lo lắng tác phẩm của Lưu lão là giả. Bởi vì Lưu lão chính là giám định sư lần này, mỗi một kiện vật phẩm đều được Lưu lão đánh giác, những kiện hàng ở đây đều do Lưu lão tự mình lấy ra trao quyền đắu giá, trên mỗi kiện đều có chữ do Lưu lão tự mình đề lên, sẽ khiến cho ngọc khí tăng lên giá trị!\"</i> Chủ hội đấu giá từ từ nói.<br><br><i>\"ồn ào xôn xao.\"</i> Trong hội trường vang lên những tiếng than sợ hãi! Tự tay viết chữ, cái này đại biểu cho cái gì? Chẳng những nói rằng ngọc khí đó là thật, mà còn tăng thêm giá trị nữa!<br><br>Bỏ sự nghi ngờ, mọi người trong hội trường bắt đầu nóng lòng muốn thử.<br><br><i>\"Giá khởi điểm của khối ngọc bội này là 500 ngàn đô la\"</i> Bởi vì là món đầu tiên, cho nên giá cả không thể ra cao được, cho dù như vậy, cái giá này cũng làm cho Dương Minh cắn lưỡi!<br><br>Trời ơi, một khối ngọc bội đã vượt qua tổng giá trị của khối phỉ thúy? Hơn nữa chỉ mới là giá khởi điểm, còn giá thật, tuyệt đối không thấp hơn 500 ngàn đô la, phỏng chừng còn cao hơn gấp đôi.<br><br>Nhưng Dương Minh vấn đánh giá thấp lực ảnh hưởng của Lưu Duy Sơn, người đầu tiên đứng dậy hô giá đã trực tiếp hét: <i>\"một triệu\"</i><br><br>Vốn Dương Minh còn đang sợ hãi, thì phát hiện ra ra người đó rất bình thản, căn bản là không có ai cảm thấy không bình thường, ngược lại còn tiếp tục hét giá.<br><br>Giá của ngọc bội tăng theo đường thẳng, đạt đến mức ba triệu hai trăm ngàn đô la! Dương Minh không ngờ những người này lại có nhiều tiền như vậy, hơn nữa còn có vẻ rất điên cuồng.<br><br>Lại nhìn qua Lưu Duy Sơn bên cạnh, tựa hồ ông có vẻ không có hứng thú với việc ra giá, còn nói là buồn ngủ, Sở Tuệ Phương nhìn Dương Minh, ngượng ngùng nói: <i>\"Lão Lưu đã lớn tuổi rồi, thình lình đến đây, không quen với khí hậu, tối qua ngủ không ngon!\"</i><br><br>Dương Minh nhẹ nhàng gật đầu, rồi cởi áo khoác ra trùm lên người của Lưu Duy Sơn, chỉ không ngờ là hành động bình thường như vậy lại làm cho Sở Tuệ Phương cảm động vô cùng, nhìn Dương Minh gật đầu, mỉm cười, cảm thấy đứa con nuôi này rất hiếu thảo.<br><br><i>\"Tác phẩm của cha đáng giá như vậy sao?\"</i> Cái giá này làm cho Tiếu Tình cũng phải sợ đến ngây người.<br><br>Dương Minh cười khổ, lắc đầu nói: <i>\"Em cũng thật không ngờ, xem ra bây giờ kẻ có tiền thật là nhiều!\"</i><br><br>Giá cuối cùng của ngọc bội dừng lại ở mức ba triệu ba trăm ba mươi sáu ngàn đô la, chủ hội bán dứt khoát, Dương Minh thầm than, nếu cứ như vậy thì lát nữa mình cũng sẽ thành triệu phú thôi.<br><br>Ngay sau đó hội đấu giá đem ra một bình hoa lớn, giá khởi điểm cũng là mấy trăm ngàn đô la, rồi sau đó là một bức tranh của họa sĩ nổi tiếng, giá tuy không cao bằng ngọc bội của Lưu lão, nhưng cũng đủ làm cho người ta cắn lưỡi.<br><br>Nhất là món món châu báo của vương thất châu Âu, đều được ra giá đến gần trăm triệu đô la!<br><br>Đương nhiên, bởi vì thân phận của mọi người đều được giữ bí mật, cho nên Dương Minh cũ ngkhông biết ai đã ra giá, tóm lại đều là những người có tiền.<br><br>Vài tác phẩm của Lưu lão, không có cái nào thấp hơn cái nghiên mực ba triệu đô, vừa vào đã kê giá sáu triệu tám!<br><br>Bởi vì trong những món hàng đấu giá kia, chỉ có cái nghiên mực là được Lưu lão tự tay khắc tên lên, cái này càng làm thương gia giàu có này điên cuồng! Ai cũng biết, có tên và không có tên khác biệt nhau cỡ nào! Bây giờ đã lên đến giá sáu triệu đô, giá trị cuối cùng không biết bao nhiêu!<br><br>Dương Minh đã hóa đá, chính mình dễ dàng trở thành triệu phú như vậy sao? Đổi qua nhân dân tệ, không biết có thành tỷ phú không? Lưu Duy Sơn cho mình phần đại lễ này, quả thật quá lớn!<br><br>Cho đến trưa, buổi đấu giá đã xong, buổi chiều là lúc hội đấu giá thần bí, nhưng những ông chủ thật sự sẽ không tham gia vào hội đấu giá buổi chiều này, bởi vì mục đích của họ đã đạt được, hơn nữa theo kinh nghiệm có được, thì phần lớn hàng đấu giá buổi chiều toàn thứ vớ vẫn, ví dụ như đồ lót của một tiểu minh tinh. cho nên buổi chiều đã có một nhóm người rời khỏi.<br><br>Nhưng cũng không thiếu người có sở thích quái lạ chuyên đến những buổi đấu giá như vậy, đều là những con người kỳ là, những thứ đồ bình thường không lọt được vào mắt của họ, chỉ có những cái tuyệt hảo, tuyệt đối là trân bảo thì mới có thể làm cho bọn họ hứng thú.<br><br>Những người này thường thường là tù trưởng của một bộ lạc, thủ lĩnh hay là một thành viên hoàng gia, hoặc là một đại diện của một cái gì đó rất lớn, dù sao cũng không cần phải làm gì, chỉ lấy niềm vui là cuộc sống, bọn họ thường xuyên đi đến các hội đấu giá thần bí trên thế giới, tuy rằng phần lớn là không thu hoạch được gì nhiều, nhưng ngẫu nhiên cũng có thể tìm tòi được vài bảo vật vô giá có một không hai.<br><br>Những người đi vào phòng đấu giá buổi đều, có rất nhiều người như vậy, bọn họ đều đi vào phòng VIP, vì thân phận của những người này, không muốn bị giới truyền thông chú ý, chẳng qua ở nơi đây, người của giới truyền thông như phóng viên hay paparazi cũng không có khả năng trà trộn vào, Chung tiên sinh đã an bài bảo an nghiêm mật, những người vào đều phải có giấy thông hành đặc biệt!<br><br>Hoàng Vinh Tiến là một người như vậy, hắn sinh ra trong gia đình một phú thương người Hoa ở Singapo, là con thứ hai, từ nhỏ đã không quan tâm đến chuyện kinh doanh của gia đình, chỉ cảm thấy hứng thứ với đồ cổ, cha và anh của hắn cũng mặc kệ, dù sao trong nhà cũng có tiền, không sợ hắn phá sản.<br><br>Bởi vì Hoàng Vinh Tiến không tranh quyền đoạt vị ở công ty, nên anh của hắn coi như cũng rất hòa hợp, Hoàng Vinh Tiến đã nhiều lần tỏ ý với anh rằng, sau này cho mình một cổ phần ở công ty là được rồi, không cần làm chủ tịch hay tổng giám đốc gì gì đó cả, đây là điều mà anh của hắn hy vọng nhất.<br><br>Em trai không biết gì về kinh doanh, nếu cho vào công ty, sẽ làm cho nơi đó thành hỗn loạn, nên hắn cũng không muốn chuyện này, Hoàng Vinh Thiên cũng cảm thấy đây là chuyện tốt.<br><br>Quan hệ giữa hắn với em trai không giống như những gia đình thương gia giàu có khác, bởi vì tranh quyền mà làm cho quan hệ anh em trở nên khẩn trương, cho nên đối với sở thích đồ cổ của em trai, hắn vô cùng ủng hộ.<br><br>Hoàng Vinh Tiến tùy tay mở quyển danh sách hàng đấu giá ra, vừa nhìn thấy không khỏi kinh hãi! Lần đấu giá trưa nay có đến sáu tác phẩm của Lưu lão!<br><br>Điều này làm cho Hoàng Vinh Tiến kinh ngạc, đồng thời hối hận vì đã không đến. Vì bình thường hắn đi đến các hội đấu giá thần bí trên thế giới cũng chỉ tìm kiếm tác phẩm của Lưu lão!<br><br>Hỏi thăm giá cả một chút, lại làm cho hắn buồn hơn nữa, vì có tác phẩm chỉ có giá ba triệu đô la, nếu biết trước thì sáng nay đã đến, gom hết sáu tác phẩm này vào túi!<br><br>Nhưng bây giờ có hối hận cũng vô ích! Hoàng Vinh Tiến là người rất ham ngọc khí, ở nhà một người bạn nhìn thấy tác phẩm của Lưu lão đã yêu thích ngay, hắn đã đồng ý ra giá năm triệu đô, nhưng người bạn đó vẫn không chịu bán.<br><br>Cái cảm giác này, làm cho Hoàng Vinh Tiến thật sự hối tiếc. Chẳng qua, Hoàng Vinh Tiến cũng không phải người ngu, buối sáng bình thường mà bán ra sáu tác phẩm của Lưu lão, vậy chứng minh rằng, trong hội đấu giá thần bí buổi chiều này, tác phẩm đó còn có giá trị hơn!<br><br>Đi khắp các hội đấu giá trên thế giới, Hoàng Vinh Tiến hiểu rõ đạo lý này, không có hội đấu giá nào ngốc đến nổi đem ngón hàng xịn nhất bán ra buổi sáng!<br><br>Nghĩ đến đây, hai mắt Hoàng Vinh Tiến không khỏi phát sáng! Đúng vậy, hắn rất kỳ vọng vào hội đấu giá buổi chiều này!",
    "header": "Chương 252: Hội đấu giá",
    "nexturl": "?type=chapter&chapter=4465&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-253-cuoc-dua",
    "preurl": "?type=chapter&chapter=4463&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-251-di-den-hoi-dau-gia",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}