{
    "chapterid": 4534,
    "datacontent": "Trong khi Bạo Tam Lập vui mừng ra mặt, thì vẻ mặt của Hầu Chấn Hám không chút thay đổi, chờ cho Bạo Tam Lập cao hứng sao, thấy biểu tình của Hầu Chấn Hám không khỏi có chút xấu hổ, chẳng qua, cũng vô cùng chân thành nói: <i>\"Hầu ca, về sau tôi cam đoan sẽ không nghi ngờ lời của ông chủ nữa, từ nay về sau, sẽ trung thành và tận tâm với ông chủ!\"</i><br><br><i>\"Lời của ông tôi sẽ nói với ông chủ, chẳng qua muốn lấy được sự tin tưởng của ông chủ, không thể dựa vào mồm mép là được, phải có thực lực của bản thân!\"</i> Hầu Chấn Hám nói.<br><br><i>\"Hầu ca, anh yên tâm, cứ giao cho tôi!\"</i> Bạo Tam Lập vô cùng tự tin nói: <i>\"Chỉ cần Tứ Xà bang đi, vậy thì tên Vu Hướng Đức chẳng là cái chó gì!\"</i><br><br>Hầu Chấn Hám gật đầu, đối với việc bang phái tranh đấu, tạm thời hắn không muốn tham gia, có thể đứng xem biểu hiện của Bạo Tam Lập.<br><br>Bạo Tam Lập hạ lệnh phản công, người của mình hai ngày nay đã nghỉ ngơi dưỡng sức rồi, tinh thần và sức khỏe đều mười phần, nhưng đám thủ hạ của Vu Hướng Đức đang đắm chìm trong thắng lợi!<br><br>Có Tứ Xà bang chống lưng, còn phải sợ ai? Bạo Tam Lập? Không cần đánh, bây giờ hắn đã như con rùa đen rút đầu, co cổ không dám đưa mặt ra!<br><br>Nhưng, người của Vu Hướng Đức tuyệt đối sẽ không ngờ, lúc này Bạo Tam Lập dám phản công! Xà ca mặc dù chống lưng cho Vu Hướng Đức, nhưng hắn không giống với Bạo Tam Lập, nhìn chằm chằm vào người của Xà ca!<br><br>Hiện tai hai bang là hợp tác quan hệ, không giống Bạo Tam Lập, là đối địch! Cho nên, tin tức Xà ca rời đi Vu Hướng Đức còn chưa biết.<br><br>Cho đến Bạo Tam Lập mang người đến đánh đại bản doanh của Vu Hướng Đức, Vu Hướng Đức mới ý thức được sự nghiêm trọng của vấn đề, chẳng qua lại không coi ra gì!<br><br>Trong lòng hắn còn mắng một câu, hay là tên Bạo Tam Lập này ăn xuân dược? Bằng không, hắn ăn gan hùm mật gấu, dám đến chổ của mình giương oai, không sợ bị đánh cho toàn quân chết hết?<br><br>Cứ lầm tưởng mãi, Vu Hướng Đức gọi số điện thoại của Xà ca! Thật không ngờ bên kia lại là giọng nói: Số máy quý khách vừa gọi hiện tạm thời không liên lạc được, xin quý khách gọi lại sau.<br><br>Mẹ nó! Vu Hướng Đức hung hăng dậm chân, trong thời khắc mấu chốt như vậy lại tắt điện thoai? Đang chơi gái hay điện thoại hết pin? Vu Hướng Đức không kịp nghĩ nhiều, sai một gã tâm phúc nhanh chóng chạy qua xưởng sửa chữa cầu viện.<br><br>Mà Vu Hướng Đức biết địch đã đến cửa, vội vàng chuẩn bị nghênh đón!<br><br>Bởi vì liên tục thắng lợi, đã làm cho Vu Hướng Đức chủ quan, mà thủ hạ của hắn cũng như thế, mấy ngày nay, đều là bọn họ đuổi đánh người của Bạo Tam Lập, chứ người của Bạo Tam Lập cũng không phản kích, cho nên đã làm cho người của Vu Hướng Đức tự mãn cực độ. Một chút ý thức phòng bị cũng không có, hơn nữa buổi tối rất hay ra ngoài để<i>\" thư giãn\"</i>, có rất ít người ở lại tổng bộ.<br><br>Vu Hướng Đức cũng ôm giấc mộng làm lão đại Tùng Giang, nên không quản lý thủ hạ, lại không ngờ hôm nay xảy ra chuyện, giờ tìm người khó càng thêm khó!<br><br>Đi bốn phương tám hướng tìm kiếm, quả thật là một chuyện khó khăn! Chẳng những phải gọi từng cuộc điện thoại, mà có khi còn gọi không gặp người nữa!<br><br>Vu Hướng Đức gấp đến độ choáng váng, bất quá hắn luôn luôn không bao giờ trông cậy vào đám tiểu đệ sẽ đến cứu mình, chính mình dù sao cũng có hỗ trợ! Chẳng qua, ngay sau đó, tin dữ truyền đến!<br><br>Tên tiểu đệ được Vu Hướng Đức phái đi lúc trước, gọi điện về báo, xưởng sửa chữa không có người nào! Không một người nào của Tứ Xà bang ở đây!<br><br>Vu Hướng Đức nghe xong xém tí phát điên! Không thể nào? Làm sao có thể? Xà ca bỏ rơi mình?<br><br>Lần này Vu Hướng Đức mới thật sự luống cuống, giống như một người điên vậy, điên cuồng gọi điện kếu đám tiểu đệ về cứu viện!<br><br>Chẳng qua, người không dễ tìm, đám tiểu đệ này, hoặc là chơi gái không mở điện thoại, hoặc là uống say khướt.<br><br>Trông cậy vào đám người này trở về cứu viện? Đừng có mơ tưởng!<br><br>Bây giờ Vu Hướng Đức thật sự không còn cách nào, thình lình bị người của Bạo Tam Lập chặn trước cửa, căn bản là hắn không có năng lực xoay chuyển cục diện!<br><br><i>\"Đức ca, hay là chúng ta chạy trước, bỏ tổng bộ lại đi!\"</i> Một người bên cạnh hắn nói.<br><br><i>\"Ai, chỉ có thể như vậy!\"</i> Vu Hướng Đức mặc dù ngu ngốc, nhưng không phải dạng ngu hết thuốc chữa, biết ở đây chờ chết, chuyện này hắn sẽ không làm! Hiện tại chỉ có thể trốn chạy!<br><br>Vì thế, dưới sự an bài của thuộc hạ, Vu Hướng Đức đi ra cửa sau của tổng bộ, rời khỏi nơi này.<br><br>Lão đại đi rồi, tiểu đệ còn ở lại làm cái gì? Đám người dưới tay của hắn nhất thời giải tán, Bạo Tam Lập thuận lợi chiếm lấy cứ điểm trọng yếu của Vu Hướng Đức, cũng chính là đại bản doanh của hắn!<br><br>Có thể nói là chiến thắng hoàn mỹ! Chẳng qua bây giờ Bạo Tam Lập rất tỉnh táo, hắn không hề có sự vui sướng khi đánh bại Vu Hướng Đức, bởi vì hắn biết rõ, tất cả những chuyện này đều do việc ông chủ thu phục Tứ Xà bang!<br><br>Những chuyện mình làm, chỉ là một phần rất nhỏ mà thôi! Cho nên Bạo Tam Lập không hướng công lao, mà chỉ vô cùng khiêm tốn hỏi Hầu Chấn Hám, kế hoạch kế tiếp của ông chủ là gì.<br><br>Đêm nay, là một đêm không yên tĩnh, Vu Hướng Đức rốt cục thông qua nhiều phương thức đã liên lạc được với Xà ca ở Đông Hải, nhưng Xà ca nói mấy câu liền đuổi hắn đi!<br><br>Xà ca nói không muốn hợp tác nữa, không nói nhiều với hắn! Nếu không phục, đến Đông Hải tìm hắn!<br><br>Vu Hướng Đức bây giờ giống như một con chó không nhà rồi, làm sao còn dám đi Đông Hải gây phiền toái với Tứ Xà bang? Đây không phải là tự tìm chết sao?<br><br><i>\"Mẹ nó, thằng lừa gạt, lúc trước không nên tin tưởng hắn!\"</i> Vu Hướng Đức hung tợn mắng.<br><br><i>\"Đúng vậy! Thằng chó đẻ!\"</i> Phì Phiêu cũng mắng theo Vu Hướng Đức. Bất quá trong lòng hắn rất rõ, nếu lúc trước không có Xà ca, thì Vu Hướng Đức có thể sống đến bây giờ hay không là một vấn đề!<br><br>Chẳng qua Phì Phiêu cũng có thể xem là một người tử trung, đối với Vu Hướng Đức rất trung thành và tận tâm, cho nên chỉ nghĩ điều đó trong lòng thôi, chứ không nói ra.<br><br><i>\"Phì Phiêu, mày nói chúng ta bây giờ nên làm gì? Có cơ hội trở mình không?\"</i> Kỳ thật Vu Hướng Đức đã rõ, chỉ cần Xà ca không giúp, thì thực lực của mình khẳng định không bằng Bạo Tam Lập.<br><br><i>\"Đức ca, em có một người anh họ xa, là hắc quyền của thế giới ngầm, hay là để em mời anh ấy về giúp chúng ta?\"</i> Phì Phiêu chợt nhớ ra mình có một người thân, vì thế nói.<br><br><i>\"Thật không? Vậy không còn mau mời hắn về hỗ trợ đi! Điều kiện gì cũng được!\"</i> Vu Hướng Đức vội vàng nói.<br><br><i>\"Dạ, Đức ca, em lập tức đi liên hệ với anh họ của em!\"</i> Phì Phiêu gật đầu, năm đó Vu Hướng Đức đã cứu mạng hắn, bằng không Phì Phiêu cũng sẽ không trung thành với Vu Hướng Đức như vậy, dù sao Vu Hướng Đức cũng chỉ là một người lỗ mãn, hữu dũng vô mưu, cuối cùng không thể làm được chuyện gì.<br><br>Vu Hướng Đức cùng Phì Phiêu tìm một nơi để nghỉ ngơi, ngày hôm sau vu hướng triệu tập những người còn lại, mà Phì phiêu cũng đi liên hệ với người anh họ của hắn.<br><br>Dương Minh rất hài lòng với chuyện đêm qua, xem ra Bạo Tam Lập cũng có năng lực, nghe Hầu Chấn Hám báo xong, Dương Minh trầm ngâm một chút, rồi nói: <i>\"Bạo tam lập đã làm ra động tĩnh rất lớn, tôi sợ sẽ làm cho phía cảnh sát chú ý, trong khoảng thời gian này, anh kêu hắn yên tĩnh một chút, cố gắng chọn thời gian buổi tối để giải quyết chuyện của Vu Hướng Đức, nếu không cần xảy ra đánh nhau lớn thì không nên!\"</i><br><br><i>\"Hiểu rồi!\"</i> Hầu Chấn Hám nói.<br><br>Nhắc lại chuyện Vương Chí Đào, sau khi trở về phòng ngủ, hắn mở yahoo lên hỏi thăm, và đã đăng ký rất nhiều diễn đàn kỹ thuật máy tính, để tìm hiểu về cái đề tài kia.<br><br>Nói ra cũng thật vất vả cho Vương Chí Đào, mấy từ tiếng Anh kia, sau khi gõ chữ hơn ba giờ, rồi Vương Chí Đào up hình lên mạng, rồi lập topic hỏi tùm lum.<br><br>Cũng may trời cao không phụ lòng người, nửa đêm cũng có người tốt giải đáp cho Vương Chí Đào! Chẳng qua Vương Chí Đào biết cái này không có nhiều giá trị, vì thế phòng ngừa việc Chu Giai Giai hỏi thêm, vương chi đào không ngại hỏi thêm về người tốt ấy một số kiến thức.<br><br>Cuối cùng, người tốt ấy cũng mệt, trực tiếp nói một câu: Lần sau gặp lại! Rồi off luôn, Vương Chí Đào bất đắc dĩ, chỉ đành phải học cách nhớ, học tùm lum tà la khái niệm, để ứng phó với các câu hỏi của Chu Giai Giai.<br><br>Chẳng qua, tri thức truyenfull.vn, không thể một đêm là học được! Ngày hôm sau, Vương Chí Đào mang cặp mắt panda đến lớp học, đi đường cũng không rõ ràng!<br><br>Nhưng giả bộ ghê gớm trước mặt mỹ nữ, Vương Chí Đào có chịu khổ mấy cũng được! Tối qua, nhờ có người tốt kia, nói cái đề này yêu cầu cực cao, rất nhiều cao thủ phải bó tay!<br><br>Cho nên, Vương Chí Đào vừa nghĩ đến chuyện mình có thể giải được, liền lập tức hưng phấn! Nhưng, thật không may, hy vọng này, bị câu nói đơn giản đầu tiên của Chu Giai Giai làm cho tan biến!<br><br>Vương Chí Đào, bây giờ đang xấu hổ vô cùng!",
    "header": "Chương 322: Tiểu vương chăm học",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}