{
    "chapterid": 4547,
    "chapterindex": 335,
    "cururl": "?type=chapter&chapter=4547&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-335-do-du,-hoi-han",
    "datacontent": "<i>\"Coi như vậy vậy, chị gặp cô ấy rồi à?\"</i> Dương Minh gật đầu. Hắn hiển nhiên sẽ không nói đã phái Trương Tân đi theo dõi, chuyện quá xấu xa.<br><br><i>\"Ừ, hai hôm trước đã gặp, sau đó chị vẫn muốn tìm em nói chuyện\"</i> Triệu Oánh thản nhiên ừm một tiếng: <i>\"Chúng ta tìm chỗ nào đó ngồi đi. Giữa mùa đông không thể đứng ở đây được chứ? Lạnh lắm\"</i><br><br><i>\"Hắc hắc, cũng đúng, hay là chúng ta tìm quán cafe nào đó ngồi vậy\"</i> Dương Minh đề nghị.<br><br><i>\"Được đó, chẳng qua em dẫn đường. Chị dù sao cũng là người mới, không quen nơi này\"</i> Triệu Oánh như một đứa bé kiễng kiễng chân nhìn xung quanh nói.<br><br><i>\"Đi, em biết một quán, sinh viên hay đến đó\"</i> Dương Minh vừa cười vừa nói.<br><br>Tối mùa đông rất lạnh, thời tiết phương Bắc đã xuống dưới âm hai mươi độ, một cơn gió lạnh thổi qua làm Triệu Oánh run lên.<br><br><i>\"Lạnh lắm à?\"</i> Dương Minh nhìn áo lông trên người Triệu Oánh, có chút kỳ quái hỏi: <i>\"Chị mặc nhiều áo lắm mà\"</i><br><br><i>\"Nhưng bên trong không mặc áo lông. Lúc em bảo chị ra, chị đang nằm trên giường chuẩn bị ngủ. Áo lông đã mang xuống quán giặt khô dưới ký túc, cho nên chỉ mặc một chiếc áo lông mà thôi\"</i> Triệu Oánh cười khổ nói.<br><br><i>\"Sao chị không nói sớm\"</i> Dương Minh thấy Triệu Oánh rét run lên, vội vàng cởi áo khoác ngoài của mình ra, khoác lên người Triệu Oánh. Dương Minh vốn rất cao lớn, áo khoác ngoài lại rất rộng. Nên chiếc áo này đã gần như bao hết người nàng.<br><br><i>\"Vậy em thì sao?\"</i> Triệu Oánh thấy Dương Minh chỉ mặc chiếc áo len bên trong, có chút lo lắng hỏi.<br><br><i>\"Em? Không sao đâu, em như một ngọn lửa giữa mùa đông\"</i> Dương Minh cười hắc hắc nói. Không ngờ một cơn gió lạnh thổi qua, Dương Minh mặc dù rất cao to cũng không khỏi rùng mình một cái.<br><br><i>\"Ba hoa, còn ngọn lửa nào nữa không, thổi tắt rồi hả?\"</i> Triệu Oánh nhìn Dương Minh như vậy, có chút buồn cười: <i>\"Hay là mau mặc lại áo đi\"</i><br><br><i>\"Không cân, em kháng lạnh rất tốt, không sao đâu\"</i> Dương Minh lắc đầu nói: <i>\"Đi, Trương Tân có xe, chúng ta đi xe của Trương Tân, ở ngay đằng trước, đi hai bước là tới\"</i><br><br><i>\"Được\"</i> Triệu Oánh gật đầu, bước nhanh đi cùng Dương Minh về phía trước. Chẳng qua thời tiết đúng là rất lạnh. Cho dù khoác áo của Dương Minh, Triệu Oánh vẫn cảm thấy lạnh, nhưng trong lòng nàng đang rất ấm. Đúng vậy cảm giác này đã lâu không có. Dương Minh quan tâm che chở nàng, làm cho tình cảm mà Triệu Oánh vẫn chôn kín trong lòng có dịp bộc phát, không thể vãn hồi.<br><br>Triệu Oánh biết mình nếu thể hiện trước một chút, Dương Minh nhất định sẽ đáp lại mình, đây là trực giác nhạy cảm của phụ nữ. Hắn rất quan tâm mình.<br><br>Chỉ riêng việc hắn luôn nghĩ đến việc mình đi ra phố với Kim Cương, có thể thấy trong tim Dương Minh có mình. Nhưng Triệu Oánh lại nghĩ cho dù Dương Minh đáp lại thì sao chứ?<br><br>Bây giờ bên cạnh Dương Minh không thiếu các cô gái. Hắn còn coi trọng mình như trước kia không? Hơn nữa Trần Mộng Nghiên sẽ nghĩ như thế nào? Tranh giành bạn trai với học sinh của mình. Nếu như đó là Triệu Oánh một năm trước, nghe thấy chuyện này nhất định cười nhạt, thậm chí cười đến rụng răng, đó là chuyện quá nực cười. Giáo viên thích học sinh? Trong tiểu thuyết mới có.<br><br>Chẳng qua chuyện này thực sự đã xảy ra trên người mình. Triệu Oánh cảm thấy rất đau khổ, mình quá thất bại. Thất bại đầu tiên đó là không nên yêu Dương Minh. Nhưng chuyện này cũng không phải do mình quyết được, tình yêu luôn là như vậy.<br><br>Tình yêu là tình cảm thần bí nhất, rất nhiều chuyên gia nghiên cứu tình yêu nhưng không có kết quả rõ ràng gì. Một người yêu một người, đó chính là chuyện rất kỳ lạ.<br><br>Cho nên Triệu Oánh đã yêu Dương Minh, điều này không có cách nào thay đổi. Nhưng Triệu Oánh cảm thấy điểm thất bại nhất của mình chính là cơ hội đã ở ngay trước mặt mình, nhưng mình lại bỏ qua.<br><br>Đêm đó, giây phút đó, mình và Dương Minh đã có tình cảm. Nếu như mình không phải do dự và mâu thuẫn, nếu lúc đó mình bắt đầu, mình sẽ trở thành người phụ nữ của hắn.<br><br>Nhưng không có thuốc hối hận, Triệu Oánh lắc đầu. Ngẩng đầu thấy Dương Minh đã lái xe ra, dừng xe cách đó không xa.<br><br><i>\"Lên xe đi chị Oánh\"</i> Dương Minh mở cửa xe giúp Triệu Oánh. Đợi Triệu Oánh ngồi, hắn mới về ghế dành cho lái xe.<br><br><i>\"Đây là xe Trương Tân mua?\"</i> Triệu Oánh nhìn trong xe, sau đó hỏi.<br><br><i>\"Đúng vậy, em và hắn cùng nhau mua, xe này cũng được\"</i> Dương Minh nói: <i>\"Trong các xe nội địa, coi như cũng được\"</i><br><br><i>\"Không nhìn ra Trương Tân có tiền như vậy\"</i> Triệu Oánh cười nói.<br><br><i>\"Cũng được, chẳng qua thằng đó bây giờ không có nhiều tiền như em\"</i> Trước mặt cô gái mình thích, Dương Minh không tự giác muốn khoe khoang một chút.<br><br><i>\"Em? Em trúng số à?\"</i> Triệu Oánh sửng sốt hỏi.<br><br><i>\"Em nói chị Oánh, chị đừng xem thường em như vậy chứ? Trừ trúng số, em chẳng lẽ không biết kiếm tiền sao?\"</i> Dương Minh dở khóc dở cười. Chẳng qua cũng may Triệu Oánh cũng không nghi ngờ hắn có tiền hay không, mà trực tiếp đoán lai lịch của số tiền đó.<br><br><i>\"Không phải, điều kiện nhà Trương Tân rất tốt, cái này chị biết\"</i> Triệu Oánh giải thích: <i>\"Chị nhớ nhà em cũng không giàu có mà?\"</i><br><br><i>\"Cái này không sai, chẳng qua sau khi vào đại học, em cũng buôn bán được không ít tiền, ít nhất. nuôi chị cũng không thành vấn đề\"</i> Dương Minh cười nói.<br><br><i>\"A?\"</i> Triệu Oánh đỏ mặt.<i>\" Hắn muốn nuôi mình? Có ý gì?\"</i><br><br>Thấy Triệu Oánh như vậy, Dương Minh biết lời mình có nhiều nghĩa, liền cười nói: <i>\"Ý của em là, em trai nuôi chị gái, là như vậy đó.\"</i><br><br><i>\"A. chị biết.\"</i> Mặt Triệu Oánh càng đỏ hơn. Thời gian gần đây chị em yêu nhau không phải không có, hơn nữa càng lúc càng nhiều. Cho nên lời này của Dương Minh càng nói càng đen.<br><br>Cũng may quán cafe mà Dương Minh nói rất nhanh đã tới. Dương Minh đỗ xe, sau đó nói với Triệu Oánh: <i>\"Ở đây\"</i><br><br><i>\"Quán cafe sáu sinh viên đại học.\"</i> Đây là một điều thú vị ở gần đại học công nghiệp Tùng Giang. Sinh viên học trong trường hầu hết đều đã đến đây, khách khá đông, rất nhiều đôi yêu nhau cũng bắt đầu từ đây. Đương nhiên nguyên nhân lớn nhất chính là giá cả, giá khá rẻ. Còn có những chiếc ghế tình nhân ấm áp, không thể nghi ngờ làm quán có rất nhiều khách.<br><br><i>\"Nơi này tại sao lại gọi là quán cafe sáu sinh viên đại học? Tên này thật kỳ quái?\"</i> Triệu Oánh chỉ vào tên quán hỏi.<br><br><i>\"Ha ha, lúc đầu em cũng thấy kỳ quái, sau đó có người giải thích với em, nơi này sở dĩ gọi như vậy là bởi vì do sáu sinh viên tốt nghiệp đại học chúng ta lập lên\"</i> Dương Minh cười giải thích: <i>\"Sáu sinh viên này ở chung một phòng, sau khi tốt nghiệp không tìm được công việc phù hợp, cho nên mấy người bàn với nhau mở một quán cafe. Sáu người vừa làm chủ quán, vừa làm nhân viên phục vụ, cứ như vậy mà kinh doanh. Bởi vì bọn họ cũng từng là sinh viên biết sinh viên bây giờ thích gì, còn hiểu rõ khả năng tiêu sài của sinh viên, cho nên đã định hướng quán này rất chính xác, kinh doanh rất tốt, từ lúc mở đến giờ cũng được bốn, năm năm\"</i><br><br><i>\"Thì ra là như vậy, còn có chuyện thú vị như thế\"</i> Triệu Oánh nghe xong cảm thán: <i>\"Sáu sinh viên này đúng là có đầu óc kinh doanh\"</i><br><br><i>\"Đúng vậy, thực ra làm nghề nào cũng giống nhau, chỉ cần nắm bắt được khoảng trống của nghề đó, nhất định có thể thành công\"</i> Dương Minh cũng gật đầu nghĩ đến mình. Giống hắn bây giờ này, cũng không phải định nắm bắt khoảng trống của nghề châu báu sao?<br><br>Cùng Triệu Oánh vào quán cafe, tiếp đón bọn họ chính là một trong sáu sinh viên đứng ra mở quán: <i>\"Hai người muốn ngồi đâu?\"</i><br><br><i>\"Còn có ghế tình nhân không?\"</i> Dương Minh hỏi.<br><br><i>\"Có, tôi dẫn hai người\"</i> Chủ quán nói.<br><br>Chủ quán dẫn Dương Minh và Triệu Oánh đến một chiếc ghế tình nhân. Chiếc ghế này được thiết kế rất thú vị. Chiếc ghế có thể cho hai người ngồi, phía trước có một chiếc bàn nhỏ, đối diện không có bất cứ thứ gì. Cứ như vậy vừa tiết kiệm không gian, có thể làm cho quán cafe chứa được nhiều khách hơn.<br><br>Hơn nữa bên cạnh mỗi chiếc ghế đều dùng vải đen che khuất, như vậy các đôi yêu nhau có thân mật một chút cũng không sợ người khác nhìn thấy. Dương Minh cũng chưa từng đến đây, chỉ nghe Trương Tân nói mà thôi.<br><br>Không khí ở ghế rất tốt, ánh đèn lấp lánh làm cho trời mùa đông đầy cảm giác ấm áp.<br><br><i>\"Hai người muốn uống gì?\"</i> Chủ quán hỏi.<br><br><i>\"Có đồ gì? Đây là lần đầu tiên chúng tôi tới đây\"</i> Dương Minh nói với chủ quán.<br><br><i>\"Trên bàn có menu, hai người có thể chọn\"</i> Chủ quán giới thiệu.<br><br><i>\"Được, chúng tôi xem chút\"</i> Dương Minh và Triệu Oánh nhìn thấy menu dưới tấm kính dày, nhì.<br><br><i>\"Tôi muốn một cốc trà chanh nóng\"</i> Triệu Oánh nói.<br><br><i>\"Tôi muốn một chén hồng trà\"</i> Dương Minh thì thế nào cũng được, chỉ là muốn tìm một chỗ tâm sự với Triệu Oánh mà thôi: <i>\"Thêm một đĩa hoa quả.<br><br>\"</i>Được, xin chờ chút<i>\" Chủ quán nhớ kỹ đồ mà hai người gọi, rời đi.<br><br>\"</i>Bây giờ có thể nói chưa? Em và Trần Mộng Nghiên có phải là đang xảy ra chuyện không?<i>\" Triệu Oánh đưa hai bàn tay nhỏ nhắn đang lạnh buốt lên miệng thổi, xoa xoa.<br><br>\"</i>Chị Oánh, chị rất lạnh sao?<i>\" Dương Minh hỏi: \"</i>Hay là để em xoa tay giúp chị?<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Không cần đâu.<i>\" Triệu Oánh có chút ngượng ngùng nói: \"</i>Chị không sao, đừng đánh trống lảng, đang hỏi em đó<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Chị Oánh, chị nếu đã biết giữa em và Trần Mộng Nghiên có chuyện, như vậy chị cũng đã biết được nguyên nhân rồi mà<i>\" Dương Minh ra vẻ đau khổ, nhún vai nói.<br><br>\"</i>Hừ, chị đương nhiên là biết. Em mới bao nhiêu tuổi? Vậy mà đã trêu hoa ghẹo nguyệt bên ngoài?<i>\" Triệu Oánh có chút bất mãn hừ lạnh một tiếng. Chính nàng cũng không biết mình hừ như vậy là vì Trần Mộng Nghiên, hay là vì do chính bản thân mình bất mãn.<br><br>\"</i>Có một số việc đã xảy ra em cũng không có biện pháp<i>\" Dương Minh thở dài nói: \"</i>Chị Oánh, không giấu chị, đúng, em có quan hệ với cô gái khác, nhưng đây là chuyện không thể thay đổi. Em không thể vì Trần Mộng Nghiên mà không để ý đến hai cô ấy? Điều này không công bằng với hai cô ấy. Hơn nữa nếu em thực sự làm như vậy, ai có thể đảm bảo có một ngày em sẽ không vì nguyên nhân đó mà vứt bỏ Trần Mộng Nghiên?<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Ai<i>\" Triệu Oánh thở dài nói: \"</i>Chị cũng đã biết. Chẳng qua bây giờ như vậy, em muốn làm thế nào?<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Chị, bây giờ không phải là em muốn làm thế nào. Mà là Trần Mộng Nghiên không tha thứ cho em<i>\" Dương Minh bất đắc dĩ nói: \"</i>Em đã nói thẳng với Trần Mộng Nghiên. Cô ấy nói muốn một thời gian suy nghĩ, nhưng vẫn chưa có kết quả gì<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Hai người bọn em. cũng không biết nói thế nào cho tốt<i>\" Triệu Oánh lắc đầu nói: \"</i>Trần Mộng Nghiên đã nói với chị, cô ấy hình như đã chấp nhận chuyện này. Chỉ là ngoài miệng không thừa nhận mà thôi.<br><br><i>\"Thật sao chị Oánh?\"</i> Dương Minh nghe xong không khỏi vui vẻ trong lòng, kích động nói.<br><br><i>\"Đúng thế, em nghĩ xem. Nếu Trần Mộng Nghiên không tha thứ cho em, muốn chia tay với em, vậy có cần kéo dài như vậy không? Đã sớm nói lời chia tay với em rồi\"</i> Triệu Oánh nói: \"Điều này cho thấy Trần Mộng Nghiên không nỡ, không nỡ từ bỏ tình cảm đó. Trần Mộng Nghiên đang do dự<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>A\" Dương Minh mặc dù không ngu, nhưng không hiểu rõ suy nghĩ của con gái. Bây giờ nghe Triệu Oánh nói như vậy, cũng hiểu được.<i>\" Ha ha, chính em nghĩ xem có đúng thế không. Trần Mộng Nghiên bây giờ mặc dù ngoài miệng không nói, bởi vì cô ấy khá mạnh mẽ và quật cường. Cô ấy không muốn chia xẻ tình yêu của em cho bất cứ ai. Nhưng cô ấy biết không có cách nào độc chiếm em. Cho nên chỉ biết do dự, không thể đưa ra quyết định\"</i> Triệu Oánh vừa cười vừa nói.<br><br><i>\"Vậy em bây giờ nên làm gì?\"</i> Dương Minh vội vàng hỏi.<br><br><i>\"Em, là con trai, hiển nhiên phải chủ động một chút\"</i> Triệu Oánh oánh trách nói: \"Chẳng lẽ em còn muốn người ta là con gái chủ động mở miệng trước<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Dát. Em biết, cảm ơn chị\" Dương Phụ thở phào nhẹ nhõm, chuyện vốn vướng bận trong lòng rốt cuộc đã được giải quyết. Hắc, Triệu Oánh đúng là ngôi sao chiếu mệnh, nàng vừa xuất hiện, một đêm đã giải quyết hai chuyện buồn bực trong lòng mình bấy lâu nay.<br><br><i>\"Không có gì, ai bảo chị là chị em\"</i> Triệu Oánh cười gượng, nhưng tim nàng đang ứa máu. Thành toàn cho Dương Minh và Trần Mộng Nghiên, mà chuyện của mình lại rơi vào vũng bùn.<br><br>Im lặng, im lặng đến đáng sợ, lời hai người muốn nói vẫn không thể nói. Dương Minh vốn định đề cập đến chuyện giữa mình và Triệu Oánh, nhưng hắn thấy Triệu Oánh hình như không có suy nghĩ này trong đầu nên muốn nói lại thôi.<br><br><i>\"Hai vị, làm phiền một chút\"</i> Ngoài cửa truyền đến giọng của chủ quán. Một lát sau rèm cửa mới được vén lên, chủ quán cười đặt đồ uống mà hai người gọi lên bàn, sau đó nhanh chóng rời đi.<br><br>Thái độ phục vụ này là một trong những nguyên nhân làm quán làm ăn phát đạt. Vừa nãy chủ quán cố ý mở miệng nhắc nhở đôi tình nhân bên trong, một lúc sau mới đi vào. Như vậy đôi tình nhân có thời gian chuẩn bị. Chẳng may người ta đang hôn nhau hay gì đó, nếu bị người khác nhìn đúng là không tốt?<br><br><i>\"Uống chút gì đi\"</i> Dương Minh chỉ vào bàn nói: \"Đúng, chị Oánh, chị thi nghiên cứu sinh ngành gì vậy?<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Tài chính quốc tế?\" Triệu Oánh cầm cốc chà tranh của mình, nói.<br><br><i>\"Tài chính quốc tế? Chị Oánh, chị không phải học toán sao, sao lại đổi nhiều như vậy?\"</i> Dương Minh có chút cổ quái nhìn Triệu Oánh.<br><br><i>\"Ha ha, toán. không có cách nào. Lúc trước trong nhà bắt chị học. Thực ra có ai là không có giấc mộng của mình? Chị mơ mình có một ngày lăn lộn thương trường. Chẳng qua bây giờ xem ra lý tưởng đó không đúng sự thật\"</i> Triệu Oánh cười nói.<br><br><i>\"Tại sao lại nói như vậy?\"</i> Dương Minh trong lòng vừa động hỏi.<br><br><i>\"Chị tốt nghiệp thì cũng chỉ là một nghiên cứu sinh mà thôi, cũng chỉ nhận được lời mời làm cho các công ty tài chính, nhưng bọn họ không thể nào giao trách nhiệm gì cho chị\"</i> Triệu Oánh cười nói: \"Nghiên cứu sinh bây giờ đầy ra, cho nên nói lý tưởng và thực tế luôn chênh lệch<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Em sau này sẽ mở công ty, chị Oánh đến công ty em làm là được\" Dương Minh cười nói.<br><br><i>\"Tốt quá, chẳng qua đến lúc đó em không được đổi ý đấy\"</i> Triệu Oánh không hề suy nghĩ đã đáp ứng, một phần bởi vì nghĩ Dương Minh nói đùa. Chẳng qua dù không phải nói đùa, tận sâu trong đáy lòng nàng vẫn đồng ý.<br><br><i>\"Chỉ sợ chị đổi ý thôi\"</i> Dương Minh thầm nghĩ. Triệu Oánh nhất định nghĩ mình đang nói đùa, chẳng qua nếu đã đồng ý, đến lúc đó sẽ không cho chị đổi ý.<br><br>Nói chuyện một lát, quan hệ giữa hai người được kéo gần lại hơn nhiều. Hai người vốn không có mâu thuẫn gì, chỉ bởi vì chuyện Trần Mộng Nghiên mà có chút ngăn cách. Chẳng qua bây giờ Dương Minh và Triệu Oánh không đề cập đến vấn đề này, hào khí cũng trở nên hòa hợp.<br><br><i>\"Đúng rồi, chị Oánh, Kim Cương kia có đến làm phiền chị nữa không?\"</i> Dương Minh hỏi.<br><br><i>\"Không biết tại sao hắn lại sợ em như vậy. Hắn vừa đến làm phiền, chị chỉ cần nhắc đến em, người này lập tức không nói gì nữa. Không ngờ em còn có thể chấn nhiếp hắn\"</i> Triệu Oánh nhớ đến chuyện này không khỏi cảm thấy buồn cười.<br><br><i>\"Hắc, có lẽ bị em chơi cho một vố nên sợ\"</i> Dương Minh cười nói: \"Bữa cơm lần trước đủ để người này tán gia bại sản<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Còn nói nữa, có ai xấu như em không. Kim Cương người ta cũng không dễ dàng gì, tiền kiếm được cũng không đủ mời khách\" Triệu Oánh ngoài miệng thì nói vậy, chẳng qua trong lòng không nhịn được mà cười.<br><br>Thực ra Dương Minh đúng là đã đoán được, Dương Minh đã thành bóng ma trong lòng Kim Cương. Chẳng những bị Dương Minh chơi xỏ mấy lần. Hơn nữa mình mỗi lần đi trả thù Dương Minh đều không thành công. Mặc kệ tìm thằng tàn nhẫn đến đâu, Dương Minh đều dễ dàng xử lý. Người như vậy, Kim Cương sao còn dám đến làm phiền? Cho nên Triệu Oánh vừa nhắc đến Dương Minh, bóng ma trong lòng Kim Cương lại làm loạn, hắn không dám làm càn nữa.<br><br><i>\"Ai bảo hắn có ý đồ bất chính với chị Oánh\"</i> Dương Minh nói: \"Nếu còn có người như Kim Cương quấn lấy chị, em cũng sẽ làm như vậy<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Hì hì, Dương Minh, lời này của em sao có chút ghen tị vậy?\" Triệu Oánh chu miệng cười, nhìn Dương Minh: \"Theo lời em nói, sau này chị sao có thể tìm bạn trai chứ?<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Cái này.\" Dương Minh không biết tại sao Triệu Oánh hỏi như vậy. Nhưng Triệu Oánh có bạn trai, đây là điều Dương Minh không thể chấp nhận.<br><br><i>\"Yên tâm đi, chị bây giờ còn chưa nghĩ đến chuyện tìm bạn trai\"</i> Triệu Oánh thấy Dương Minh lúng túng, trong lòng không khỏi đắc ý. Nàng thích cảm giác này. Dương Minh quan tâm đến cảm giác của nàng, cho nên mới cố ý nói như vậy để thỏa mãn hư vinh nhỏ bé của nàng.<br><br>Mặc dù không thể ở bên Dương Minh, nhưng lúc nào cũng cảm nhận được sự quan tâm và khẩn trương của hắn dành cho mình, cũng là một chuyện rất hưởng thụ, không phải sao?<br><br>Dương Minh thở dài một tiếng, cảm thấy rất nhẹ nhàng. Quan hệ giữa mình và Triệu Oánh quá quỷ dị phải không?<br><br><i>\"Muộn lắm rồi, chúng ta về chứ?\"</i> Triệu Oánh nhìn đồng hồ rồi nói: \"Ngày mai em phải lên lớp chứ?<i><i><i><i><i>\"<br><br>\"</i></i></i></i></i>Được rồi\" Dương Minh gật đầu. Hắn mặc dù có chút không muốn nhưng không thể ngồi trong quán cafe cả đêm được.<br><br>Ra quầy tính tiền, Dương Minh lái xe đưa Triệu Oánh về trường.",
    "header": "Chương 335: Do dự, hối hận",
    "nexturl": "?type=chapter&chapter=4548&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-336-du-muu",
    "preurl": "?type=chapter&chapter=4546&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-334-rung-dong",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}