{
    "chapterid": 4563,
    "chapterindex": 351,
    "cururl": "?type=chapter&chapter=4563&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-351-duong-ca-xem-trong-may",
    "datacontent": "<i>\"Mày cảm thấy chuyện này nói đùa được sao?\"</i> Dương Minh nhìn Tất Hải một cái.<br><br><i>\"Ách. Dương ca. anh cũng biết, giết người không thể nói đùa\"</i> Tất Hải cảm thấy đầu mình bắt đầu đổ mồ hôi. Dương ca quá ghê chứ? Không ngờ giết người?<br><br><i>\"Ha ha, là chuyện trước kia, giết con tôm tép mà thôi\"</i> Dương Minh thản nhiên nói: <i>\"Tên gì nhỉ? Đúng, hình như là Cơ Thủy Sinh\"</i>.<br><br><i>\"Gì? Cơ Thủy Sinh? Dương ca. lão Kê là do anh giết?\"</i> Tất Hải kinh ngạc. Cái chết của Cơ Thủy Sinh đã không phải bí mật gì. Chẳng qua lúc đó Dương Minh không lộ, nên mọi người không biết là ai giết.<br><br><i>\"Ừ, thằng này dám đùa bạn tao, tao ra tay dạy cho nó một bài học. Kết quả hơi nặng tay, nó chết\"</i> Dương Minh lạnh nhạt nói.<br><br>Bạn? Cơ Thủy Sinh là nam, vậy đùa giỡn nhất định là nữ. Tất Hải run lên, thầm nghĩ may mà hôm qua cảnh sát đến kịp, nếu không không biết xảy ra chuyện gì. Thân thủ Dương ca, hắn tận mắt nhìn thấy. Cơ Thủy Sinh là ai, đúng là một thằng huyệt đạo. Không ngờ bị Dương Minh giết. Thực lực Dương Minh có thể đoán được.<br><br><i>\"Ha ha, chết rất tốt\"</i> Tất Hải khen một câu trái lương tâm, càng làm cho mình thấp hơn, thể hiện thân phận mình thấp hơn hẳn Dương Minh, cười một tiếng, không dám tiếp tục đề cập chuyện này nữa. Mẹ kiếp, mình lúc trước đúng là quá ngu, đi một vòng quanh Quỷ môn quan mà không biết. Hôm qua còn nghĩ Dương Minh là thằng ngu, không ngờ đúng là người tàn nhẫn.<br><br>Tất Hải cảm thấy mình cũng tàn nhẫn, nhưng cũng chỉ là một tên côn đồ mà thôi. So sánh với Dương Minh đã giết người, chẳng đáng là gì.<br><br><i>\"Ừ, lúc ấy lần đầu tiên giết người, ra tay không biết nặng nhẹ, kết quả chết ngay tại chỗ\"</i> Dương Minh không thèm để ý nói: <i>\"Mày nói, nếu hắn chết sau đó hai hôm, có quan hệ gì với tao không?\"</i><br><br>Mẹ ơi. Trời ạ. Lần đầu tiên giết người? Người này đã giết mấy người rồi? Tất Hải sợ đến độ chân run lên. Chẳng qua Dương Minh đang nói với hắn, hắn không thể không đáp, vì vậy cố lấy bình tĩnh nói: <i>\"Dương ca, anh đó là làm việc nghĩa, đánh chết người cũng không sao\"</i><br><br><i>\"Ừ, nói là nói như vậy\"</i> Dương Minh gật đầu nói: <i>\"Chẳng qua tao không thích thể hiện, thích hạ thấp\"</i><br><br>Thế này mà là khiêm tốn, không thích thể hiện? Vậy nếu người này kiêu ngạo sẽ như thế nào? Tất Hải buồn bực trong lòng, đành ngượng ngùng nói: <i>\"Đúng, Dương ca là nhân vật lớn, nên như vậy\"</i><br><br>Dương Minh gật đầu, vỗ vai Tất Hải nói: <i>\"Tiểu tử, không sai, tao coi trọng mày\"</i><br><br>Tất Hải gật đầu không hiểu mấy. Mặc dù cảm thấy Dương ca coi trọng rất vinh dự. Nhưng dù sao Dương ca không phải Lão Đại trực tiếp của hắn mà? Nhưng dù sao Dương ca có thể nói được với Báo ca, vì thế Tất Hải vội vàng cảm kích nói: <i>\"Cảm ơn Dương ca, anh có thể phát hiện ra Tất Hải trong biển người, tiến cử em. Em có tài đức gì, mà được Dương ca coi trọng. Đúng là phúc ba đời nhà em. Dương ca chính là Bá Nhạc của em\"</i><br><br><i>\"Mẹ nó, mày đúng là lẻo mép\"</i> Dương Minh trừng mắt nhìn Tất Hải, mắng: <i>\"Mày coi mình là thiên lý mã à?\"</i><br><br><i>\"Hắc hắc, em không phải thiên lý mã, nhưng Dương ca là siêu cấp Bá Nhạc, anh nói em là gì, em là đó\"</i> Tất Hải nịnh nọt nói.<br><br><i>\"Mày đúng là biết bản thân mình\"</i> Dương Minh bĩu môi nói.<br><br>Cát Hân Dao nói chuyện với Lâm Chỉ Vận một lát, thấy cũng đã lâu, liền cùng Tất Hải rời đi. Dương Minh cũng không giữ lại. Hắn muốn một mình bên Lâm Chỉ Vận. Hai người kia đến thể hiện tâm ý là được. Còn ở lại đây làm gì?<br><br>Chờ Tất Hải và Cát Hân Dao rời đi, Lâm Chỉ Vận mới khó hiểu hỏi Dương Minh: <i>\"Dương Minh, hai người bọn họ kia sao lại đến đây?\"</i><br><br>Lâm Chỉ Vận mặc dù ngây thơ nhưng không ngốc. Hôm qua thái độ Cát Hân Dao với nàng còn như vậy, hôm nay lại đổi trăm tám mươi độ, sao có thể chứ?<br><br><i>\"Không biết, có thể là lương tâm thức tỉnh?\"</i> Dương Minh nói.<br><br><i>\"Nói bậy, có phải là anh. làm gì bọn họ không?\"</i> Lâm Chỉ Vận có chút nghi ngờ Dương Minh. Bởi vì hôm nay quá quái dị.<br><br><i>\"Không sai, anh có chút quan hệ với Lão Đại của Tất Hải, cho nên hôm nay bọn họ mới đến\"</i> Dương Minh do dự một chút rồi quyết định nói thật: <i>\"Chỉ Vận, em sau này cũng phải cẩn thận. Sau này không được dễ dàng tin lời người khác. Em quá lương thiện nên người ta mới khi dễ em. Bây giờ em cũng thấy đó, nếu như anh không biết Lão Đại của Tất Hải, bọn họ hôm nay đến thăm em sao? Không nghĩ cách tiếp tục làm phiền em là tốt lắm rồi\"</i><br><br><i>\"Em biết.\"</i> Lâm Chỉ Vận bị Dương Minh nói thế chỉ biết cúi đầu. Đúng, Dương Minh nói đúng. Mình luôn nghĩ mọi người là tốt. Cũng may lần nào Dương Minh cũng cứu mình. Nhưng nếu Dương Minh không kịp chạy đến thì sao? Mình không thể dựa vào hắn cả đời được, đúng không?<br><br><i>\"Được rồi, anh biết em là một cô gái thiện lương, sau này anh phải tận tâm nhiều hơn\"</i> Dương Minh chỉ có thể thở dài nói.<br><br><i>\"Xin lỗi, Dương Minh, lần nào cũng làm phiền anh\"</i> Lâm Chỉ Vận nghe xong, xấu hổ nói.<br><br><i>\"Quên đi, không có gì\"</i> Dương Minh lắc đầu, thầm nghĩ có khi mình nợ cô ấy.<br><br><i>\"Đúng, Dương Minh, máy này chắc đắt lắm nhỉ?\"</i> Lâm Chỉ Vận cầm máy điện thoại di động trên bàn, nhìn hộp nói: <i>\"Em đọc báo cũng thấy máy điện thoại di động này, hình như đời mới nhất của Nokia?\"</i><br><br><i>\"Có thể như vậy\"</i> Dương Minh bây giờ cũng không sợ nói thật. Bởi vì Tất Hải đã đi, không sợ Lâm Chỉ Vận không nhận. Hơn nữa cho dù hắn không nói, Lâm Chỉ Vận không tự mình đi hỏi sao. Cho nên hắn không cần giấu diếm: <i>\"Khoảng hơn bảy ngàn, hơn nữa số lượng có hạn, rất quý\"</i><br><br><i>\"A\"</i> Lâm Chỉ Vận càng hoảng sợ: <i>\"Hơn bảy ngàn? Đắt như vậy sao. Không được, em phải trả lại cho Cát Hân Dao\"</i><br><br><i>\"Ha ha, em trả lại, cô ta cũng không dám nhận\"</i> Dương Minh cười nói: <i>\"Chỉ Vận, cô ta sở dĩ tặng điện thoại di động cho em, không phải cô ta thiện lương, quá hảo tâm. Hơn nữa cô ta cũng không phải lương tâm cắn rứt. Tại sao? Không phải bởi vì em là bà xã của Dương Minh sao\"</i><br><br><i>\"Dát?\"</i> Lâm Chỉ Vận nghe Dương Minh nói, há hốc mồm: <i>\"Cái này. bà xã?\"</i><br><br><i>\"Ách. hắc hắc, xấu hổ quá. Anh mấy hôm nay giả làm bạn trai của em, không tự giác diễn quá nhập tâm\"</i> Dương Minh cũng hiểu mình nhỡ mồm, xấu hổ nói.<br><br><i>\"Không sao, em biết.\"</i> Lâm Chỉ Vận gật đầu. Không biết nàng nói chính là biết Dương Minh nhỡ mồm, hay là biết nguyên nhân Cát Hân Dao nhận sai với mình.<br><br><i>\"Cho nên em cũng không có gì phải ngại. Cô ta tặng em điện thoại di động, cũng là do sợ anh truy cứu trách nhiệm của bọn họ\"</i> Dương Minh nói: <i>\"Nếu như em vẫn lấn cấn trong lòng, vậy coi như anh tặng em đi. Tất Hải đưa anh, anh tặng em\"</i><br><br><i>\"Được, vậy em nhận.\"</i> Lâm Chỉ Vận gật đầu, nếu xem như Dương Minh tặng, vậy vẫn có thể nhận.<br><br><i>\"Đúng, em có sim chưa, mai anh đi mua cho em một cái, như vậy liên lạc cũng tiện. Đỡ sau này em có chuyện cầu viện, lại phải tìm trạm điện thoại công cộng\"</i> Dương Minh cười nói.<br><br><i>\"Ai, anh nói gì thế, người ta sao có thể xui xẻo như vậy\"</i> Lâm Chỉ Vận xấu hổ nói.<br><br><i>\"Ha ha, chỉ mong như vậy\"</i> Dương Minh lại nghĩ, Lâm muội muội, em đừng xui xẻo như vậy được không, sao giống như tất cả xui xẻo đều do em gặp vậy. Nếu không có anh, vậy bây giờ em thế nào rồi. Dương Minh có chút tự kiêu nghĩ thế.<br><br><i>\"Đúng, Dương Minh, anh không phải đồng ý đi dạy thêm thay em sao? Chính là tối nay đó, anh chuẩn bị gì chưa?\"</i> Lâm Chỉ Vận đột nhiên nghĩ đến một vấn đề rất quan trọng, vội vàng nói với Dương Minh.<br><br><i>\"Dạy thêm? Hả?\"</i> Dương Minh vỗ vỗ đầu, nói: <i>\"Anh đúng là quên mất. Còn kịp không? Anh lập tức tới\"</i><br><br><i>\"Ừm, còn hơn nửa tiếng nữa, thời gian chắc vẫn kịp. Quan trọng là anh có kịp chuẩn bị không?\"</i> Lâm Chỉ Vận hỏi.<br><br><i>\"Không có gì, không phải là trường trung học sao? Không có vấn đề gì\"</i> Dương Minh gật đầu tự tin.<br><br><i>\"Được rồi, anh đừng làm em mất mặt đó\"</i> Lâm Chỉ Vận cười cười: <i>\"Cậu bé đó khá nội tâm, anh đừng dọa nó đó\"</i><br><br><i>\"Anh biết mà, em yên tâm đi, anh tự tin đối phó được mấy thằng bé\"</i> Dương Minh nói: <i>\"Chờ anh chiến thắng trở về\"</i><br><br>Lâm Chỉ Vận cười cười, không nói gì, lấy một quyển sổ ra, đưa cho Dương Minh: <i>\"Đây là những điểm yếu của cậu bé đó, trên đường anh xem chút\"</i><br><br>Dương Minh gật đầu cầm lấy quyển sổ, nhìn qua. Lâm Chỉ Vận đúng là rất dụng tâm, hắn vốn định ngồi thêm một lát nhưng vì chuyện dạy thêm nên chỉ có thể rời đi.<br><br>Lái xe đến địa chỉ mà Lâm Chỉ Vận nói, Dương Minh đi đến nhà cậu học sinh kia. Dương Phụ thở dài một tiếng. Trần Mộng Nghiên, xin lỗi, anh tối nay định tìm em nhưng không được rồi. Hy vọng em đừng trách anh.<br><br>Dương Minh gõ cửa, một lát sau tiếng bà chủ nhà truyền ra: <i>\"Ai thế?\"</i><br><br><i>\"Chào chị, tôi là đến để dạy cho Ngô Trung Kiệt\"</i> Dương Minh nhìn tờ giấy trong tay, trên tờ giấy viết tên học sinh.<br><br><i>\"Ồ, là Tiểu Lâm giới thiệu à\"</i> Bà chủ nhà mở cửa, sau đó gật đầu với Dương Minh: <i>\"Cậu là.\"</i><br><br><i>\"Chào cô, cháu là Dương Minh, cũng là sinh viên đại học công nghiệp Tùng Giang, cháu ở khoa công nghệ\"</i> Dương Minh giới thiệu: <i>\"Cháu là bạn học của Lâm Chỉ Vận. Chân cô ấy bị đau nên không thể đi dạy, cháu thay cô ấy mấy hôm\"</i><br><br><i>\"Ồ, Tiểu Dương à, mau vào đi\"</i> Bà chủ nhà nói: <i>\"Làm phiền cháu, cháu yên tâm, tiền dạy thêm cô không thiếu cháu một ít nào\"</i><br><br><i>\"Ha ha, cô, tiền dạy không quan trọng, cháu chỉ đến giúp Lâm Chỉ Vận mà thôi. Đúng, Ngô Trung Kiệt ở đâu ạ?\"</i> Dương Minh gật đầu cười nói.<br><br><i>\"Ngô Trung Kiệt, Ngô Trung Kiệt, ra đây\"</i> Bà chủ nhà gọi mấy câu, trên lầu truyền ra giọng lười biếng.<br><br><i>\"Mẹ, không phải chị Chỉ Vận thì mẹ bảo người ta về đi\"</i> Giọng khàn khàn mới vỡ của thằng con trai truyền đến.<br><br><i>\"Xin lỗi, Tiểu Dương, thằng con trai này của cô vốn như vậy, cháu xem, cô mang cháu lên đó?\"</i> Bà chủ nhà ngượng ngùng nói.<br><br><i>\"Không sao ạ, cô, chúng ta lên đi ạ\"</i> Dương Minh gật đầu. Hắn không sao cả. Một thằng bé mà thôi, Dương Minh từ tuổi này đi ra nên rất hiểu thời kỳ này. Mình lúc ấy không phải cũng ngang bướng sao? Bởi vì Tô Nhã mà trốn học, ra ngoài xã hội lăn lộn.<br><br>Lúc lên cầu thang, Dương Minh bắt đầu đánh giá hoàn cảnh xung quanh. Từ trong căn nhà này có thể thấy khá đắt, trang thiết bị trong nhà rất hiện đại, cả hai lầu cũng có hơn hai trăm mét vuông.<br><br>Từ việc lắp đặt, thiết kế, đồ dùng trong nhà có thể thấy đây là nhà có tiền. Chẳng qua Dương Minh cũng không quá để ý. Vấn đề là thằng bé Ngô Trung Kiệt này, con nhà giàu đúng là không dễ ở chung. Cũng không biết Lâm Chỉ Vận sao lại chịu được, đại thiếu gia kiểu này rất khó chiều.<br><br>Bà chủ nhà đứng trước cửa một căn phòng, gõ cửa rồi nói: <i>\"Ngô Trung Kiệt, mở cửa cho mẹ một chút, giáo viên của con tới\"</i><br><br><i>\"Con đã nói rồi mà, trừ phi là chị Chỉ Vận, người khác mẹ bảo về đi\"</i> Giọng vịt đực của Ngô Trung Kiệt tiếp tục vang lên.<br><br><i>\"Trung Kiệt, con làm gì thế. Con thi cuối kỳ đến nơi rồi, không phải có bài muốn hỏi sao\"</i> Bà chủ nhà trách.<br><br><i>\"Ai, mẹ, mẹ đừng quản con. Bảo người đó đi đi, trả tiền dạy, sau đó cút\"</i> Ngô Trung Kiệt không nhịn được gắt giọng nói.<br><br><i>\"Thằng bé này\"</i> Bà chủ nhà bất đắc dĩ lắc đầu, nhìn Dương Minh nói: <i>\"Xin lỗi, Tiểu Dương. Hay là thôi vậy, cô vẫn trả cháu tiền dạy, không thể để cháu đi đến mất công được\"</i><br><br><i>\"Vậy không cần ạ, hay là để cháu thử xem sao?\"</i> Dương Minh cười cười với chủ nhà.<br><br><i>\"Được, vậy cháu nói với Ngô Trung Kiệt một cháu. Tuổi hai đứa không chênh nhau là mấy, dễ giao tiếp\"</i> Bà chủ nhà gật đầu nói: <i>\"Cô xuống trước, cô ở đây có khi lại không hay. Nếu không được thì bỏ đi, thằng bé này rất ngang bướng\"</i><br><br><i>\"Được ạ, cháu biết. Yên tâm, cô giao cho cháu\"</i> Dương Minh nói. Tuổi không chênh mấy? Toát mồ hôi, mình hơn thằng bé kia mấy tuổi mà. Chẳng qua trong mắt bà chủ nhà, mình đúng là không chênh với con bà ta là mấy.<br><br>Bà chủ nhà xuống lầu, Dương Minh không khách khí, đập cửa. Mẹ chứ, thằng ranh, tao không trị được mày sao?<br><br><i>\"Đã nói anh cút đi cơ mà, anh có nghe thấy không?\"</i> Hiển nhiên Ngô Trung Kiệt vẫn chú ý động tĩnh ngoài cửa, cũng nghe được câu chuyện giữa Dương Minh và mẹ hắn.<br><br><i>\"Mở cửa, mau, mở nhanh\"</i> Dương Minh nhíu mày.<br><br><i>\"Anh cho rằng mình là ai? Có bản lãnh anh cứ đứng ngoài đó, không mở<br><br>Ngô Trung Kiệt hừ một tiếng.<br><br>Đứng bên ngoài? Mày nghĩ hay nhỉ? Dương Minh bĩu môi. Đóng cửa là tao không vào được sao? Mày quá coi thường ông rồi. Dương Minh tiện tay lấy một chiếc kim trong túi ra. Đây là thứ mà Phương Thiên bảo hắn lúc nào cũng phải mang theo người. Ở nhiều tình huống, vật nhỏ này sẽ có tác dụng rất lớn, ví dụ mở cửa, giết người.<br><br>Dương Minh đâm xuyên chiếc kim vào ổ khóa, lay lay vài cái, dùng sức nắm ổ khóa, cửa phòng mở ra. Chẳng qua người trong phòng không phát hiện ra là Dương Minh đã mở cửa đi vào. Bởi vì hắn đang đeo tai nghe và đọc truyện tranh.<br><br>Ngô Trung Kiệt ngại Dương Minh sẽ nói chuyện với mình, nên không để ý đến bên ngoài, đeo tai nghe đọc truyện. Hắn vốn nghĩ đeo tai nghe vào sẽ không phải nghe tiếng gõ cửa. Nhưng không ngờ Dương Minh lại trực tiếp vào được.<br><br>Dương Minh xoay người đóng cửa lại, sau đó đi đến bên cạnh Ngô Trung Kiệt, túm lấy tai nghe của hắn.<br><br>\"</i>Ai? Làm gì thế?<i>\" Ngô Trung Kiệt ngẩn ra, ngẩng đầu nhìn một người xa lạ đang cười lạnh với mình, càng thêm hoảng sợ: \"</i>Anh là ai? Anh vào bằng cách nào?<i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i>Lão Tử là người dạy thêm. Mau học đi<i>\" Dương Minh hừ lạnh một tiếng.<br><br>\"</i>Anh là ai? Tôi không biết anh, anh vào được cũng vô dụng, đừng làm phiền tôi, mau ra đi<i>\" Ngô Trung Kiệt không thèm để ý đến lời Dương Minh nói.<br><br>Mẹ kiếp, mày nghĩ rằng tao muốn à? Nếu không phải đáp ứng với Lâm Chỉ Vận, mày nghĩ tao sẽ đến sao?<br><br>Thấy Dương Minh không đi, vẫn đứng bên cạnh nhìn mình, Ngô Trung Kiệt cảm thấy không được tự nhiên, nhíu mày nói với Dương Minh: \"</i>Chị Chỉ Vận đâu? Sao chị ấy không đến?<i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i>Chân cô ấy bị đau, thời gian này sẽ do tao dạy cho mày<i>\" Dương Minh đĩnh đạc ngồi xuống ghế.<br><br>\"</i>Anh có quan hệ gì với chị Chỉ Vận?<i>\" Ngô Trung Kiệt hỏi.<br><br>\"</i>Mày quản chuyện của tao làm gì?<i>\" Dương Minh có chút tức cười, thằng bé này đúng là nhiều chuyện.<br><br>\"</i>Anh không thích hợp với chị Chỉ Vận đâu, anh sớm bỏ ý niệm đó trong đầu đi<i>\" Ngô Trung Kiệt nhìn Dương Minh, lạnh lùng nói.<br><br>\"</i>Cái gì mà tao không thích hợp? Mày nói gì thế hả?<i>\" Dương Minh sửng sốt.<br><br>\"</i>Nói cái gì trong lòng anh hiểu rõ<i>\" Ngô Trung Kiệt nhếch miệng nói: \"</i>Anh không phải muốn lấy lòng chị Chỉ Vận nên mới đến dạy tôi sao? Đừng tưởng rằng tôi không nhìn thấu suy nghĩ của anh<i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i>Lấy lòng? Tao lấy lòng cô ấy làm gì? Nếu không phải Chỉ Vận nói mày lập tức sẽ thi cuối kỳ, mày nghĩ tao sẽ đến sao?<i>\" Dương Minh khinh thường nói.<br><br>\"</i>Giả vờ, tiếp tục giả vờ đi<i>\" Ngô Trung Kiệt cười nói: \"</i>Kỳ thi, tôi tự mình lo liệu. Anh không cần lo cho tôi. Anh đi đi<i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i>Tao nếu đã đến vậy sẽ phụ trách mày<i>\" Dương Minh thầm nghĩ, cứ như thế này mà về, Lâm Chỉ Vận không mắng mình mới lạ.<br><br>\"</i>Hắc hắc, thấy chưa? Đuôi hồ ly lộ ra rồi đó. Phụ trách đối với tôi? Tức cười quá. Lần đầu tiên tôi nghe thấy<i>\" Ngô Trung Kiệt cười hắc hắc nói: \"</i>Tiền dạy thêm không thiếu của anh. Anh còn không đi, không phải là muốn lấy lòng chị Chỉ Vận thì là gì? Tôi nói cho anh, tôi chuẩn bị giới thiệu chị Chỉ Vận cho anh họ tôi. Anh sớm lượn đi<i>\"<br><br>Anh họ? Ngô Trung Kiệt? Ngô Tân Khải? Anh họ thằng này không phải Ngô Tân Khải đó chứ? Dương Minh kinh ngạc hỏi: \"</i>Anh họ mày là Ngô Tân Khải?<i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i>Ngô Tân Khải là ai?<i>\" Ngô Trung Kiệt hỏi lại.<br><br>\"</i>.<i>\" Xem ra mình đoán nhầm, Dương Minh lắc đầu nói: \"</i>Không có gì, vậy anh họ mày là ai?<i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i>Anh họ tôi. anh biết anh họ tôi làm gì?<i>\" Ngô Trung Kiệt chỉ thuận miệng bịa ra một bà con, thực ra làm có ai. Anh họ, chị họ, hắn đều không có.<br><br>Chẳng qua Ngô Trung Kiệt thấy Lâm Chỉ Vận là cô gái tự lực tự cường, trong lòng đã coi Lâm Chỉ Vận như chị gái mình, nên mới khó chịu với Dương Minh.<br><br>\"</i>Tao cũng không có thời gian quản thằng đó là ai. Được rồi, hết chuyện chưa? Xong rồi thì bắt đầu học, có gì không biết thì hỏi<i>\" Dương Minh có chút không nhịn được nữa.<br><br>\"</i>Tôi là cao thủ Tiệt quyền đạo, anh không sợ chết thì tiếp tục ở đây<i>\" Ngô Trung Kiệt uy hiếp.<br><br>Dương Minh cười lạnh.<br><br>\"</i>Tôi biết đại ca trên xã hội. Anh nếu còn làm phiền tôi, tôi gọi người cho anh chết\" Ngô Trung Kiệt thấy uy hiếp không hiệu quả, liền nói tiếp.<br><br>Dương Minh vẫn cười lạnh.",
    "header": "Chương 351: Dương ca xem trọng mày",
    "nexturl": "?type=chapter&chapter=4564&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-352-gia-su-sieu-cap",
    "preurl": "?type=chapter&chapter=4562&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-350-boi-vi-giet-nguoi",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}