{
    "chapterid": 4590,
    "chapterindex": 378,
    "cururl": "?type=chapter&chapter=4590&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-378-ngoc-trai",
    "datacontent": "<i>\"Hơ.\"</i> Tống Hằng thở phào một cái, nằm trên sàn thật lâu vẫn chưa tỉnh lại, đây là người nào chứ, so với hắc đạo bên Hồng Công còn ghê hơn!<br><br>Một lát sau, Tống Hằng mới cảm thấy tay của mình đau đau, nhất thời nhớ ra bàn tay bị thủng! Vội vàng đứng dậy, dùng chân đá nữ thư ký: <i>\"Dậy nhanh lên!\"</i><br><br>Nữ thư ký mơ màng tỉnh lại, nhìn thấy bàn tay Tống Hằng đổ máu, vội vàng hỏi: <i>\"Người kia đi rồi sao? Hay là em báo cảnh sát?\"</i><br><br><i>\"Con mẹ mày, báo cái gì, mày muốn hại chết lão tử hả!\"</i> Tống Hằng tức giận mắng một câu: <i>\"Nhanh chóng đỡ tao đến bệnh viện, chậm trễ lỡ như làm tay tao bị phế thì sao, tao còn muốn đi Macao đánh bạc!\"</i><br><br><i>\"Dạ, dạ, Tống tổng.\"</i> Nữ thư ký không dám nhiều lời nữa, vội vàng đỡ Tống Hằng đi, vừa đi vừa gọi điện thoại cho lái xe dưới lầu, kêu chờ ở ngoài cửa sau công ty.<br><br>Tống Hằng sẽ không báo cảnh sát, Dương Minh nói rất có đạo lý, bản thân có bản, thì Dương Minh nhiều nhất chỉ bị tội cố ý gây thương đi, không phải tội danh đặc biệt lớn gì, cho dù có ác độc phán hắn vài năm, thì chờ cho hắn ra rồi Tống Hằng cũng đừng mong yên tĩnh, không giết mình chết mới lạ! Trừ phi Tống Hằng chạy trốn, vứt bỏ thân phận và địa vị!<br><br>Nhưng Tống Hằng làm sao có thể vứt bỏ? Hắn vất vả lắm mới lên vị trí này, tiền đồ còn tươi sáng, Tống Hằng còn chưa ngốc đến mức vì một con đàn bà mà buông tha tất cả.<br><br>Tuy rằng trong lòng Tống Hằng rất khó chịu, rất căm tức, nhưng căm hay tức cũng phải nghẹn lại! Hắn cũng nhìn ra, Dương Minh là loại người liều mạng, nhưng không phải loại liều mạng bình thường, tên này rất mạnh, cái cây xuyên thịt dê ở cự ly xa vậy mà có thể đâm vào tay mình, hơn nữa xuyên qua bàn, cái này cần rất nhiều sức!<br><br>Cho nên, Tống Hằng đã bỏ qua ý niệm trả thù Dương Minh và Tiếu Tình trong đầu, bản thân không có thực lực, đi trả thù tương đương tự tìm phiền toái!<br><br>Lúc băng bó ở bệnh viện, Tống Hằng còn kêu thư ký gọi điện cho tổng công ty, báo cáo về đơn đặt hàng của Tiếu Tình, hơn nữa còn cố ý nhấn mạnh đây là một vị khách quan trọng. Để cho tổng công ty nhanh chóng giao hàng.<br><br>Đối mặt với lời dặn dò của Tống Hằng, tổng công ty cũng không nghi ngờ, nghĩ rằng đây là mối làm ăn đầu tiên khi hắn lên làm tổng giám đốc, cho nên được hắn đặc biệt coi trọng, vì thế cũng ưu tiên giao hàng cho hắn.<br><br>Xong xuôi tất cả, Tống Hằng mới an tâm, Tống Hằng cảm thấy những gì trải qua hôm nay còn ghê gớm hơn so với hắc đạo của Hồng Công, không thể làm gì hết, đành phát tiết oán khí lên người nữ thư ký.<br><br>Bây giờ, hắc đạo Tùng giang cũng đã nằm trong tay Hầu Chấn Hám, cho nên Dương Minh cũng không cần làm việc kín đáo nữa, có đôi khi càng hung hăng, đối thủ càng sợ hãi, ví dụ như Tống Hằng hôm nay, nhớ đến hắn Dương Minh lại cảm thấy buồn cười.<br><br>Từ nơi của Tống Hằng đi ra, Dương Minh liền về đến văn phòng của Tiếu Tình. Khi nhìn thấy Dương Minh, Tiếu Tình hết sức kích động, chẳng qua vẫn chịu đựng không nói gì thêm.<br><br>Trực giác nói cho Tiếu Tình biết, Dương Minh nhất định có chuyện gạt nàng! Nói cách khác, với thân phận là một sinh viên như Dương Minh, làm sao có thể làm cho Tống Hằng dễ dàng sửa miệng? Hơn nữa, từ thái độ của Tống Hằng cho thấy, hắn hiển nhiên vô cùng e ngại Dương Minh, hơn nữa, e ngại đến mức độ kêu thẳng mình là bà nội!<br><br>Nhưng Dương Minh không nói cho nàng biết, vậy thì Dương Minh nhất định có lý do, Tiếu Tình cũng không vì chuyện này mà tức giận, hoặc nói cách khác, bởi vì nàng cho đến bây giờ đều chỉ suy nghĩ cho Dương Minh, nàng sẽ không cưỡng cầu Dương Minh điều gì!<br><br><i>\"Về rồi sao?\"</i> Tiếu Tình nhìn Dương Minh, trong mắt tràn ngập quan tâm và tình yêu.<br><br><i>\"Ừ, Tống Hằng sẽ không làm phiền chị nữa\"</i> Dương Minh gật đầu.<br><br><i>\"Em làm gì hắn?\"</i> Tiếu Tình có chút lo lắng hỏi, nàng không phải lo Tống Hằng, mà là sợ Dương Minh xảy ra chuyện gì.<br><br><i>\"Không có gì, so với Hoàng Hữu Tài thoải mái hơn một chút, nhiều nhất là đến bệnh viện băng bó thôi\"</i> Dương Minh nói: <i>\"yên tâm đi, người này không dám làm trò đâu, trừ phi hắn hết muốn sống\"</i><br><br><i>\"Dương Minh, chị biết em vì muốn tốt cho chị, nhưng mà. lần sau em làm việc nhất định phải có lý trí một chút, ví như lần của Hoàng Hữu Tài. có vẻ như.\"</i> Tiếu Tình rất sợ Dương Minh sẽ bị cảnh sát tìm tới cửa.<br><br><i>\"Haha, cho tới bây giờ em vẫn chưa nói vụ của Hoàng Hữu Tài là do em làm, hơn nữa, Vương Tích Phạm đã không truy cứu, vậy ai sẽ truy cứu?\"</i> Dương Minh cười nói: <i>\"Được rồi, chị Tiếu Tình, đừng nói nữa, chị có muốn đi bờ biển không, bây giờ chúng ta đi đi\"</i><br><br><i>\"Được, em đợi chị một chút, chị đi thay đồ\"</i> Tiếu Tình nói xong, liền đứng dậy, đi đến tủ quần áo, mở ra, lấy ra một cái áo lông, bởi vì bờ biển có phần lạnh, cái áo gió trên người hiển nhiên không đủ chống lạnh.<br><br>Tiếu Tình đổi quần áo xong, hai người cùng nhau đi xuống lầu, Tiếu Tình là chị của Dương Minh, từ sau khi chuyện của Vương Học Phạm được công bố, cơ hồ trong viện ai ai cũng biết, cho nên hai người không cần phải kiêng dè gì nữa, hơn nữa, cố ý tránh ra, ngược lại có vẻ có vấn đề.<br><br>Vì thế, Dương Minh và Tiếu Tình hai người cùng nhau bước ra khỏi nơi này, trên đường cũng có vài vị giáo sư nói chuyện với Tiếu Tình, đương nhiên, những người có biết Dương Minh thì cũng thuận tiện nói một hai câu với hắn.<br><br><i>\"Cho đến bây giờ chị vẫn chưa đón lễ giáng sinh chân chính bao giờ, Dương Minh, em có tin không?\"</i> Ngồi trên xe, Tiếu Tình nhìn đường phố náo nhiệt, có chút cảm khái nói.<br><br><i>\"Haha\"</i> Dương Minh cười, không trả lời Tiếu Tình, mà nói: <i>\"Chị Tiếu Tình, sau này mỗi ngày lễ giáng sinh, em sẽ cùng chị vượt qua\"</i><br><br><i>\"Có những lời này của em chị đã cảm thấy thỏa mãn rồi, haha, Dương Minh, em phải cùng bạn gái em. Nếu Lam Lăng trở lại, em còn muốn cùng nàng, làm gì có thời gian theo chị\"</i> Tiếu Tình cười khổ nói: <i>\"Dương Minh, quan hệ hai ta, vẫn phải giữ kín một chút vẫn tốt hơn. Em không biết là, bây giờ rất nguy hiểm sao? Ít nhất là Tống Hằng đã biết quan hệ của hai ta, chị sợ hắn đi nói lung tung:<br><br>\"</i>Hắn dám sao?<i>\" Dương Minh khinh thường nói, phỏng chừng Tống Hằng bây giờ không muốn nhắc đến mình và Tiếu Tình, mà trên thực tế, Tống Hằng quả thật như vậy, nữ thư ký tra hỏi rất nhiều lần, nhưng Tổng Hằng lại không chịu nói ra chuyện lúc ấy, hơn nữa còn cảnh cáo nàng, nếu còn dám nhiều lời, bản thân sẽ đuổi nàng đi!<br><br>\"</i>Chỉ mong là vậy. Chẳng qua ý của chị là, hai ta vẫn nên kín đáo một chút<i>\" Tiếu Tình cười nói.<br><br>\"</i>Em hiểu rồi, chị Tiếu Tình, chị yên tâm<i><i>\" Dương Minh cười nói: \"</i></i>Chẳng qua, một ngày nào đó, em sẽ tuyên bố với cả thế giới này, chị là người đàn bà của Dương Minh em!<i>\"<br><br>Đúng vậy, Dương Minh bây giờ rất có lòng tin, dị năng trong người, tiền tài trong tay, trên thân lại mang tuyệt kỷ. Nếu như mình không phát đạt, vậy quả thật không có thiên lý rồi.<br><br>Bờ biển hôm nay, cũng không nhiều người như đêm qua, đưa mắt ra nhìn thì cũng chỉ thấy vài đôi tình nhân đi bộ thôi. Chẳng qua mấy cái sạp nhỏ bán đồ trên biển lại rất nhiều, đại đa số là hàng của ngày hôm qua chưa bán hết, bây giờ đang đại hạ giá đó mà.<br><br>Dương Minh và Tiếu Tình cùng xuống xe, hắn nắm lấy tay Tiếu Tình, Tiếu Tình oán trách trừng mắt nhìn hắn, muốn rút tay ra, nhưng không ngờ tay bị Dương Minh nắm thật chặt.<br><br>\"</i>Nơi này không ai nhận ra chúng ta, chị sợ cái gì?<i><i>\" Dương Minh cười nói: \"</i></i>Hơn nữa, chị em nắm tay thì đã có gì chứ<i>\"<br><br>Tiếu Tình không có biện pháp, phải nghe theo Dương Minh, chẳng qua cái cảm giác tay trong tay đi dạo trên bờ biển này, thật sự làm cho người ta mơ ước. Tiếu Tình cảm thấy rất ấm áp, rất hạnh phúc.<br><br>\"</i>Ngọc trai, ngọc trai, đại hạ giá đây, mua ngay khui ngay, khui ra ngọc trai được miễn phí đính vào!<i>\" Một người bán hàng ven đường gào to.<br><br>Dương Minh cùng Tiếu Tình đi tới, nơi này là một cái sạp bán ngọc trai, bày bán đủ loại ngọc, cũng có vài đôi tình nhân đang hăng hái lựa chọn.<br><br>Có một đôi tình nhân cũng chọn một cái vỏ sò khá tốt, giao cho ông chủ, ông chỉ dùng đao phá vỡ ra, lấy từ bên trong ra một viên ngọc trai, tuy rằng viên ngọc không lớn, nhưng cũng rất cân xứng, nhưng đôi tình nhân kia cũng rất vui mừng, ông chủ đính hạt ngọc trai vào trong vòng cổ, đưa cho đôi tình nhân, đôi tình nhân cũng vừa lòng giao tiền rời đi.<br><br>Người này cũng thật biết cách làm ăn, cái vòng cổ ngọc trai kia giá thành khi thành phẩm nhiều nhất cũng chỉ có mấy đồng, mà ông ta lại bán với giá năm mươi đồng. Chẳng qua, ông chủ này cũng không phải loại keo kiệt, vì cũng đã có người may mắn, khui ra ngọc trai quá lớn, giá trị đến mấy trăm đồng. Cho nên rất nhiều đôi tình nhân cũng đều thử lần thứ hai.<br><br>Cái trò chơi này, làm cho Dương Minh không tự chủ nhớ lại phương thức cược thạch ngày đó, kỳ thật cũng không khác lắm, chỉ là ngọc trai khó kiếm hơn thôi.<br><br>\"</i>Dương Minh, chị muốn thử ột cái, được không?\" Tiếu Tình hiển nhiên nổi hứng thú với trò này.<br><br>Tiếu Tình tuy rằng đã hơn ba mươi, nhưng đàn bà lúc đang yêu, cũng không khác gì con nít cho lắm, cho nên Tiếu Tình cũng giống như mấy đứa bé, thích mấy cái thứ thú vị như vậy.",
    "header": "Chương 378: Ngọc trai",
    "nextchapterid": 4591,
    "nexturl": "?type=chapter&chapter=4591&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-379-nguoi-phu-nu-dang-tin-tuong",
    "prechapterid": 4589,
    "preurl": "?type=chapter&chapter=4589&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-377-ong-noi,-ba-noi",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}