{
    "chapterid": 4708,
    "chapterindex": 496,
    "cururl": "?type=chapter&chapter=4708&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-496-nam-chac-co-hoi",
    "datacontent": "Tiên sinh, phiền ngài phối hợp một chút.<i>\" Bảo vệ nhìn Trương Tân nói.<br><br>\"</i>Được rồi!<i>\" Trương Tân cắn răng, bất đắc dĩ lôi từ trong túi ra hai cái hộp nhỏ, giao cho bảo vệ, vì bên ngoài đã gói kỹ lại, nên không thể nhìn rõ đồ vật bên trong.<br><br>Trần Mộng Nghiên và Triệu Tư Tư mặc dù tò mò vì sao Trương Tân lại không chịu lấy ra, nhưng do bên ngoài gói rất tốt, nên không thể thấy được gì.<br><br>\"</i>Có hóa đơn thanh toán không?<i>\" Bảo vệ cầm lấy gói đồ, sau đó nhìn thoáng qua thu ngân.<br><br>\"</i>Có!<i>\" Trương Tân móc hóa đơn ra đưa cho người bảo vệ.<br><br>\"</i>Hai hộp bao cao su Durex, đúng không?<i>\" Người bảo vệ lớn tiếng nói với thu ngân.<br><br>\"</i>Đúng vậy.<i>\" Thu ngân nhìn cái túi nhỏ trong tay, sau đó giao trả lại cho Trương Tân: \"</i>Xin lỗi tiên sinh, đã làm chậm trễ thời gian của ngài<i>\"<br><br>Bây giờ cái mặt của Trương Tân đã tái lắm rồi! Con mẹ nó, đọc cho chết hả sao mà đọc to quá vậy? Trương Tân hung tợn nhìn chằm chằm tên bảo vệ chết tiệt, nếu ánh mắt có thể giết người, chắc chắn trên người của bảo vệ đã thủng mấy trăm lỗ.<br><br>\"</i>Hừ<i>\" Trương Tân cũng lạnh lùng hừ một câu, rồi quay đầu bỏ chạy. Ở trước mặt đám đông, cái này là quá xấu hổ rồi!<br><br>\"</i>Triệu Tư Tư!<i>\" Trương Tân bất đắc dĩ đuổi theo.<br><br>\"</i>Bọn họ làm sao vậy?<i>\" Người bảo vệ đầy khó hiểu nhìn Trương Tân và Triệu Tư Tư chạy đi, lầm bầm hỏi.<br><br>\"</i>Cầu nguyện đi, nếu bạn tôi mà mất bạn gái, nửa đêm tôi sẽ đến cào nhà anh<i>\" Dương Minh cũng bất đắc dĩ vỗ vỗ vai của người baảo ệ, sau đó giúp Trần Mộng Nghiên đẩy xe ra ngoài bãi giữ xe.<br><br>\"</i>Tên Trương Tân này thật xui xẻo, hắc hắc.<i>\" Dương Minh cười nói.<br><br>\"</i>Hai hộp đó là do hắn mua?<i>\" Trần Mộng Nghiên bỗng nhiên ngẩng đầu, nghiêng mặt nhìn Dương Minh, trên mặt tràn đầy vẻ trêu tức.<br><br>\"</i>Ặc. đúng vậy.<i>\" Dương Minh ngạc nhiên, có chút xấu hổ nói: \"</i>Nhất định là do hắn mua, còn không phải có hóa đơn sao, hắn sẽ không làm chuyện ăn cắp vặt này đâu.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Em không nói cái này<i>\" Trần Mộng Nghiên cười như không cười, nhìn Dương Minh nói: \"</i>Em nói là, hắn mua một lúc hai hộp?<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Có thể. hắn có lẽ rất dũng mãnh.<i>\" Có đánh chết thì Dương Minh cũng không thừa nhận là bên trong có một hộp của mình.<br><br>\"</i>Thật không? Vậy coi như xong.<i>\" Trần Mộng Nghiên lắc đầu.<br><br>\"</i>Xong cái gì?<i>\" Dương Minh nghe xong có chút khó hiểu hỏi: \"</i>Mộng Nghiên, em nói cái gì vậy?<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Không có gì, vốn muốn cho anh một cơ hội. chẳng qua anh không biết tranh thủ, vậy quên đi.<i>\" Trần Mộng Nghiên bướng bỉnh cười nói.<br><br>\"</i>Em nói.<i>\" Dương Minh cũng không ngốc, nghe xong liền biết ý của Trần Mộng Nghiên, trong lòng vui vẻ.<br><br>\"</i>Cái gì em cũng chưa nói.<i>\" Trần Mộng Nghiên nhéo vào eoc ủa Dương Minh một cái, nói: \"</i>Đi nhanh lên.<i>\" \"</i> Được được. hắc hắc.<i>\" Dương Minh cũng đã lĩnh ngộ rồi, nếu bây giờ Trần Mộng Nghiên đã ngầm đồng ý, vậy thì cơ hội của mình sẽ đến ngày mai.<br><br>Vốn nghĩ rằng Trương Tân và Triệu Tư Tư còn đang cãi nhau, nhưng khi đi vào bãi giữ xe, thấy hai người này đang vừa nói vừa cười đứng cạnh xe.<br><br>Dương Minh chợt thấy buồn bực, hai người này quả là cực phẩm. Tốc độ trở mặt cũng nhanh quá vậy. cứ như là hai người.<br><br>Chẳng qua, sau đó biết được lý do, Dương Minh nhất thời giận đến sôi gan, thì ra tiểu tử này dám nói với Triệu Tư Tư rằng, hai hộp này là do Dương Minh mua! Rồi do ngại lấy ra trước mặt Trần Mộng Nghiên, nên đành phải gửi nhờ ở chổ mình!<br><br>Nhưng Dương Minh nghĩ lại, quả thật có một hộp của mình, cũng không tính<br><br>là Trương Tân nói bậy, vì thế cũng không truy cứu trách nhiệm nữa.<br><br>Bốn người lái xe về gần trường, Trương Tân bỗng nhiên đề nghị: \"</i>Tư Tư, hay là tối nay em đến phòng của anh ngủ đi.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Như vậy sao được?<i>\" Triệu Tư Tư sửng sốt: \"</i>Trương Tân, anh nói cái gì vậy.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ặc, ý của anh là, ngày mai chúng ta đi, ở cùng một chổ thì tiện hơn.<i>\" Trương Tân nhìn biểu tình của Triệu Tư Tư, vì thế giải thích.<br><br>Có đôi khi, con gái đều rất rụt rè, trên mặt của Triệu Tư Tư cũng không có biểu tình phản cảm gì, nói lên rằng nàng cũng không bài xích đề nghị của Trương Tân.<br><br>\"</i>Như vậy.<i>\" Triệu Tư Tư cũng có chút tâm động, dù sao gần đây do bận thi, nên rất ít có thời gian với Trương Tân. Vì thế ngẩng đầu nhìn Trần Mộng Nghiên: \"</i>Mộng Nghiên, bạn nói sao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Bạn hỏi mình làm gì chứ. bạn muốn đi thì đi đi.<i>\" Trần Mộng Nghiên trêu ghẹo nói.<br><br>\"</i>Đương nhiên muốn hỏi bạn, nếu bạn đi thì mình sẽ đi.<i>\" Triệu Tư Tư rụt rè nói, dù sao nếu Trần Mộng Nghiên đi, thì Triệu Tư Tư cũng sẽ đi theo, hai người thì đỡ ngượng hơn một người.<br><br>\"</i>Cái đó có liên quan gì đến mình.<i>\" Mặt của Trần Mộng Nghiên hơi hồng lên, nhìn thoáng qua Dương Minh, thấy vẻ mặt của Dương Minh cũng chờ mong, Trần Mộng Nghiên nhất thời cũng có chút tâm động.<br><br>Hai người mấy ngày nay rất ít có cơ hội gặp nhau, mà tiến triển của haingười cũng chỉ ở mức hôn nhau. Cho nên, Trần Mộng Nghiên có được cơ hội cùng Dương Minh, đương nhiên không muốn bỏ qua, nhưng nếu mà đáp ứng, thì có phải là quá tùy tiện hay không?<br><br>Triệu Tư Tư người ta dù gì cũng đã có tầng quan hệ kia với Dương Minh, nhưng còn mình?<br><br>Trần Mộng Nghiên do dự một chút, sau đó nói: \"</i>Đó là phòng ngủ của nam sinh, quản lý có thể cho bọn mình vào sao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đúng vậy, đây mới là mấu chốt<i>\" Triệu Tư Tư nghe Trần Mộng Nghiên nói xong, lập tức nghĩ đến vấn đề này, chần chờ hỏi.<br><br>\"</i>Haha, yên tâm, để cho anh lo<i>\" Trương Tân vỗ ngực, ý bảo không cần quan tâm!<br><br>Nghe được Triệu Tư Tư và Trần Mộng Nghiên giáp tiếp tỏ thái độ, Trương Tân cũng không cần hỏi tiếp, trực tiếp đảm nhiệm việc dẫn đường.<br><br>\"</i>A, Vương đại gia đang xem TV à?<i>\" Trương Tân đỉnh đạc bước vào phòng quản lý.<br><br>\"</i>Ồ, Trương Tân à, có chuyện gì?<i>\" Quản lý cũng quen biết Trương Tân, tiểu tử này thường xuyên ra ngoài với Triệu Tư Tư đến sáng mới về, nên không ít lần làm phiền Vương đại gia mở cửa cho hắn.<br><br>\"</i>Không có chuyện gì, bạn gái của con hôm nay không có chổ ở, nên muốn lên lầu ngủ, không biết được không?<i>\" Trương Tân nói xong liền móc trong túi ra một gói thuốc kẹp tiền đặt lên bàn.<br><br>\"</i>Sinh viên trường chúng ta? Sao không ở trong phòng mình?<i>\" Vương đại gia biết rõ vẫn hỏi.<br><br>\"</i>Hôm nay vừa mới thi xong, bạn học của nàng đều đi rồi, con gái ở một mình nên sợ!<i>\" Trương Tân giả điên nói.<br><br>\"</i>Ừ, đừng gây ra chuyện gì, đi lên đi.<i>\" Vương đại gia cất gói thuốc vào trong túi, gật đầu nói: \"</i>Tôi không thấy gì hết, tôi buồn ngủ quá.<i>\" Nói xong liền dựa lên bàn.<br><br>\"</i>Ồ!<i>\" Trương Tân đi ra khỏi phòng quản lý, sau đó cười nói: \"</i>Đi thôi, chúng ta lên!<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ông ta sao thế? Sao đột nhiên gục thế?<i>\" Triệu Tư Tư kỳ quái nhìn Vương đại gia trong phòng hỏi.<br><br>\"</i>Ai biết được, có thể là mệt quá chăng?<i>\" Trương Tân thuận miệng nói: \"</i>Dù sao chúng ta lên là được<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cái này cũng được sao?<i>\" Trần Mộng Nghiên thấy rõ động tác nhỏ của Trương Tân, bất đắc dĩ lắc đầu.<br><br>\"</i>Có gì mà không được, Trương Tân rất quen thuộc với quản lý mà!<i>\" Dương Minh cười nói: \"</i>Bình thường đưa rượu mời thuốc không ít.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>A? Sao hắn lại làm nhiều chuyện như vậy?<i>\" Trần Mộng Nghiên nghi hoặc nói.<br><br>\"</i>Hắc hắc, hắn thường ra ngoài với Triệu Tư Tư, trở về rất khuya, đôi khiký túc xá đã đóng cửa, hắn còn phải làm phiền Vương đại gia mở cửa cho hắn<i>\" Dương Minh giải thích.<br><br>\"</i>Thì ra là vậy!<i>\" Trần Mộng Nghiên gật đầu, sau đó nhỏ giọng hỏi: \"</i>Đúng rồi, cái người tên Điền Đông Hoa đâu?<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hắn hả? Về nhà rồi<i>\" Dương Minh nói: \"</i>Không cần lo lắng, bốn chúng ta đều là bạn học từ trung học, cũng không cần phải e dè gì<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ừ, vậy thì tốt rồi<i>\" Trần Mộng Nghiên nhẹ nhàng thở phào một hơi, tuy rằng nàng cũng quen biết Điền Đông Hoa, nhưng không thân thuộc lắm, đến lúc đó khẳng định sẽ rất là e dè, bây giờ nghe Điền Đông Hoa đã về nhà, nên liền yên lòng.<br><br>\"</i>A!<i>\" Trần Mộng Nghiên bỗng nhiên hô lên: \"</i>Dương Minh, em còn phải về phòng một chuyến<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Sao vậy<i>\" Dương Minh hỏi.<br><br>\"</i>Em phải lấy đồ, ngày mai đi chơi, bên ngoài gió lớn, nhất định phải mặc dày một chút.<i>\" Trần Mộng Nghiên nói: \"</i>Đồ trên người em không đủ chống lạnh.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đúng rồi, em hỏi Triệu Tư Tư có về hay không?\" Dương Minh nghe xong gật đầu.<br><br>Quả nhiên, Trần Mộng Nghiên vừa nói với Triệu Tư Tư, Triệu Tư Tư cũng thấy có đạo lý, vì thế hai người cùng trở về lấy quần áo, Dương Minh và Trương Tân cùng lên lầu trước.<br><br>Dù sao Trương Tân cũng đã giao tiếp với Vương đại gia, cho nên không sợ các nàng đến mà không được vào.",
    "header": "Chương 496: Nắm chắc cơ hội",
    "nexturl": "?type=chapter&chapter=4709&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-497-duong-minh-ghen-ty?",
    "preurl": "?type=chapter&chapter=4707&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-495-su-kien-xau-ho",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}