{
    "chapterid": 4794,
    "chapterindex": 582,
    "cururl": "?type=chapter&chapter=4794&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-582-yeu-nang-thi-phai-tin-tuong-nang",
    "datacontent": "Một hồi lâu sau, Dương Minh mới từ trong phiền muộn tỉnh táo lại, nhìn căn phòng quen thuộc, trong đầu xuất hiện hàng trăm ngàn suy nghĩ.<br><br>Có đôi khi, Dương Minh có thể thừa nhận rằng mình rất hoa tâm, nhưng có đôi khi lại cảm thấy bản thân không nên hoa tâm như vậy. Con người luôn luôn mâu thuẫn như vậy đó, được một thứ gì đó thì phải mất đi một thứ gì đó.<br><br>Dương Minh đứng dậy, bất đắc dĩ lắc đầu, Lam Lăng, cũng không hề hạn chế mình ra ngoài tìm người con gái khác sao? Dưới rất nhiều tình huống, đôi khi Dương Minh đều quy kết sự hoa tâm của mình là do Tâm Cổ gây ra, tự mình an ủi mình rằng, tất cả những gì bây giờ, hoàn toàn là do Tâm Cổ gây ra!<br><br>Chẳng qua, tận sâu trong lòng hắn luôn biết rằng, đây chỉ là cái cớ che dấu của hắn. Lúc trước chưa có Tâm Cổ, hắn đã từng động tâm với Trần Mộng Nghiên và Triệu Oánh rồi, hơn nữa trong tim hắn còn có một Tô Nhã!<br><br><i>\"Haizzz.\"</i> Dương Minh thở dài, đi đến căn phòng đã từng có nhiều đêm xuân với Lam Lăng, ngồi trên giường lớn, chỉ cảm thấy trong lòng phiền muộn, ánh mắt quét qua khắp phòng, rồi cũng chợt sử dụng dị năng một cách không tự chủ.<br><br>Cũng không phải do hắn cố ý sử dụng dị năng, cái này hoàn toàn xuất phát từ vô tình, trong lúc Dương Minh quét mắt qua bàn làm việc, thì trong ngăn kéo bàn có một lá thư được xếp ngay ngắn.<br><br>Dương Minh đi đến, mở ngăn kéo ra, lấy bức thư ra xem, đọc qua vài lần, không khỏi cau mày lại!<br><br>Trong thư, là một bản sao đánh giá về giá trị của phỉ thúy, vốn không có ở trong ngăn kéo này, không biết từ đâu đến. Đương nhiên, nếu không có bức thư kia, Dương Minh cũng không có khả năng thấy hứng thú, nhưng trong bức thư có một bức ảnh chụp về khối phỉ thúy, mà khối phỉ thúy này lại đang nằm trong tay của Vân Nghiêm Đô.<br><br>Dương Minh sợ mình nhìn lầm, chẳng qua, cẩn thận quan sát một hồi, phát hiện ra khối phỉ thúy này quả thật là cái khối mà mình bị mất, Dương Minh không khỏi lâm vào trầm tư.<br><br>Thứ như vậy tại sao lại xuất hiện trong phòng của Lam Lăng? Mang theo nghi vấn, Dương Minh mở bức thư ra. hắn đoán không sai, đây chính là nội dung hiệp ước chuyển nhượng phỉ thúy, người mua là Vân Nghiễm Đô, xem ra, đúng với suy đoán của Dương Minh, đây là khối phỉ thúy bị mất của hắn.<br><br>Mà người đưa khối phỉ thúy này, tính danh là Tào Giam.<br><br>Tào Giam? Ai thế? Dương Minh khó hiểu, Tào Giam, Thảo Giam,<i>\" Lam\"</i> Bởi vì ở chổ Lam Lăng phát hiện ra bức thư này, cho nên Dương Minh không tự chủ liên tưởng đến Tào Giam chính là họ Lam của Lam Lăng!<br><br>Chẳng lẽ chính là Lam Lăng đã trộm khối phỉ thúy của mình rồi bán cho Vân Nghiễm Đô? Khi Dương Minh nghĩ đến tư tưởng này, lập tức muốn tát cho mình một cái.<br><br>Tại sao mình có thể có suy nghĩ này? Lam Lăng ăn trộm đồ của mình sao? Quả thật là tức cười! Dương Minh lắc đầu, bỏ ý nghĩ này ra khỏi đầu.<br><br>Ngay từ lúc đầu, biểu hiện bên ngoài của Lam Lăng không phải là một nha đầu tham tiền, thậm chí có lần Dương Minh còn muốn đưa cho Lam Lăng khối phỉ thúy, nhưng nàng ta không chịu, vậy thì sao có thể ăn trộm chứ?<br><br>Huống hồ, năng lực của Lam Lăng Dương Minh cũng rất rõ, đó chính là đoán trước! Tuy rằng không thể kể lại đầy đủ sự tình, nhưng cũng có thể đoán được tám chín phần rồi! Cho nên nếu Lam Lăng muốn phát tài, thì cứ tùy tiện ra ngoài mua vé số hay cũng đi cược thạch giống mình, thì chẳng phải cũng đạt được mục đích sao, cần gì phải ăn trộm?<br><br>Hơn nữa, quan hệ lúc đó của mình và Lam Lăng vốn như hai mà một rồi, Lam Lăng có thể nói là không thể thiếu mình, mà không có Lam Lăng thì tâm cổ lại phát tác, thế là xong đời!<br><br>Lam Lăng muốn tiền, mình không thể cho nàng sao? Nàng cần phải ăn trộm à? Huống hồ, làm cho Dương Minh khó hiểu nhất chính là, phần văn kiện và bức thư này vốn không có ở trong phòng trước kia, bởi vì khi Lam Lăng đi, Dương Minh đã tra xét lại một lần rồi!<br><br>Được rồi, cho dù lúc đó mình không cẩn thận, nhưng ở Vân Nam trở về cùng Lam Lăng, trên người nàng có phỉ thúy hay không, mình không rõ ràng hay sao? Tối nào cũng trần trụi rồi, căn bản là không có chổ giấu phỉ thúy, chứ đừng nói là Dương Minh có khả năng nhìn thấu nữa!<br><br>Hơn nữa, càng làm cho Dương Minh khó hiểu là, cho dù Lam Lăng lấy, thì nàng cũng sẽ quyết định bán nó cho một tên nhà giàu nào đó, mà cái này cũng chưa tính, đâu nhất thiết trong hợp đồng phải ghi tên một người cùng họ với mình?<br><br>Cái này không phải làm bại lộ thân phận sao? Trên đời này không có ai ngu đến mức này đâu, hơn nữa, nha đầu này rất là tinh quái, làm sao có thể phạm một sai lầm sơ đẳng như vậy?<br><br>Hay là. trong lòng Dương Minh vừa động, không dám tin vào suy nghĩ kia! Chẳng qua, sự thật trước mắt, không thể không tin được! Có một người nào đó cố tình phá hư quan hệ của mình và Lam Lăng! Tất cả chuyện này, đều là một cái bẫy, chờ cho mình mắc câu, rồi gây hiểu lầm với Lam Lăng, sau đó hai người phát sinh mâu thuẫn!<br><br>Không thể không nói, trong khoảng thời gian gần đây, Dương Minh đã trưởng thành rất nhiều, suy nghĩ vấn đề cũng chu đáo hơn trước kia, có thể đứng ở nhiều góc độ mà suy xét một vấn đề. Lam Lăng là do mình mang tới, còn khối phỉ thúy kia mất ở Vân Nam, bây giờ lại tự nhiên xuất hiện ở Tùng Giang, hơn nữa, thư chuyển nhượng này còn nằm trong ngăn kéo của Lam Lăng nữa!<br><br>Cái này muốn nói gì? Lam Lăng là kẻ trộm? Dương Minh lắc đầu, mục đích của cái này rốt cục là gì? Có thể nói, nếu Lam Lăng là đồ chơi hay là tiểu tình nhân do Dương Minh bao dưỡng, thì hẳn là chiêu này sẽ thành công rực rỡ rồi!<br><br>Nhưng mà, bây giờ giữa mình và Lam Lăng có rất nhiều bí mật mà người ngoài không biết, còn dùng chiêu này để châm ngòi gây mâu thuẫn giữa mình và nàng, vậy có vẻ rất ngu xuẩn!<br><br>Người này không biết chuyện của Tâm Cổ, cũng không biết được tính cách vô tâm của Lam Lăng, chẳng qua, không thể không nói, chiêu này của hắn vẫn tương đối cao.<br><br>Đối với người khác, không chừng là đã nổi điên lên rồi, chuẩn bị chia tay với người yêu luôn rồi!<br><br>Dương Minh gấp đống giấy tờ này lại, sau đó tùy tay ném vào trong ngăn kéo, xoa xoa huyệt thái dương, lâm vào suy nghĩ. Có người muốn đối phó mình? Hay là người này không muốn mình và Lam Lăng đến với nhau?<br><br>Tất cả đều là một đống rối rắm, Dương Minh thật không quen cảm giác này, cái cảm giác địch trong tối ta ngoài sáng này, làm cho hắn có cảm giác không an tâm.<br><br>Trong khoảng thời gian này, Dương Minh đã quen cường thế, quen nắm giữ tất cả cảm giác, chẳng qua, có kẻ địch như vậy làm cho Dương Minh hơi phiền lòng.<br><br>Xem xét những chổ khác trong phòng, cũng không có chổ khả nghi, xem ra người kia để đống giấy tờ này ở đây xong rồi đi. Chẳng qua, đây là ai? Rốt cục là có mục đích gì?<br><br>Vừa rồi lúc Dương Minh dùng chìa khóa mở cửa, phát hiện cánh cửa không bị hư tổn gì, hơn nữa cửa sổ cũng không có dấu vết bị cạy, vậy người này vào đây bằng cách nào?<br><br>Chẳng lẽ, hắn có một chìa khóa? Dương Minh cũng đưa ra một giả thuyết.<br><br>Cũng không đúng, phòng này chỉ có mình và Lưu Duy Sơn có chìa khóa thôi, nếu nói Lưu Duy Sơn làm chuyện này, có đánh chết thì Dương Minh cũng không tin.<br><br>Tất cả, càng lúc càng trở nên rối.<br><br>Chẳng qua, có một điều mà Dương Minh có thể xác định, không phải là do Lam Lăng làm, bởi vì yêu nàng thì phải tin tưởng nàng, không phải sao.<br><br>Lắc đầu, Dương Minh quyết định tạm gác lại chuyện này. Theo tình hình bây giờ, chuyện này cũng không tạo thành uy hiếp trực tiếp gì đến mình, châm ngòi ly gián à? Mặc kệ là mục đích gì, với mình cũng không sao cả.<br><br>Nếu hắn dám hiện mặt ra khiêu khích, Dương Minh cũng không sợ hãi! Đây là điều mà hắn hy vọng nhất. Dương Minh điều chỉnh cảm xúc lại, Tiếu Tình chắc đã tắm xong rồi, Dương Minh không muốn vì chuyện này mà khiến cho nàng lo lắng cho mình.<br><br><i>\"Chị tắm xong rồi, em cũng đi tắm đi!\"</i> Tiếu Tình quấn khăn đi ra, ôn nhu nói.<br><br><i>\"Được\"</i> Dương Minh gật đầu, mặc dù trong căn cứ của Vương Tích Phạm đã tắm rửa một lần, nhưng sau đó lại đánh nhau với kẻ cướp, làm cho toàn thân cũng dơ bẩn lại.<br><br>Nhìn thân thể nóng bỏng của Tiếu Tình, dục hỏa của Dương Minh lại bị khiêu khích lên.<br><br><i>\"Lát nữa tắm cũng được.\"</i> Dương Minh cười xấu xa, đi lại phía Tiếu Tình.<br><br>.<br><br>Vì tối qua Dương Minh đã nói là ở chổ cha nuôi, nên hai người cũng không nghi ngờ gì.<br><br>Bởi vì sắp đến lễ mừng năm mới, nên Dương Minh không thể ở nhà Lưu Duy Sơn được lâu, đành phải tiếc nuối cáo biệt Lưu Duy Sơn và Chung Hàn lâm. Chung Hàn Lâm vỗ vai Dương Minh đầy thâm ý, hơn nữa còn nói: <i>\"Dương tiểu điệt, chúng ta rất hợp ý, về sau giữ liên lạc\"</i><br><br><i>\"Chung bá bá yên tâm, con có thời gian sẽ cùng cha nuôi đến Bắc Kinh thăm ngài\"</i> Dương Minh gật đầu.<br><br>Chung tiểu tiểu bởi vì hôm qua chơi với Dương Minh, cho nên cũng rất thích Dương Minh, không muốn để cho Dương Minh đi, nhưng bởi vì nó còn quá nhỏ, nên đầy phải câm lặng đầy phẫn nộ.<br><br>Đi ra khỏi nhà Lưu Duy Sơn, Dương Minh đón xe đến bệnh viện, bởi vì vướng bận Chu Giai Giai, cho nên Dương Minh nếu không đến nhìn một cái thì không an tâm.<br><br>Chu Giai Giai vẫn nằm yên trên giường bên, có vẻ rất điềm tĩnh. Chẳng qua, sóng điện não lại vô cùng yếu ớt, không có sức sống. Chỉ có thể nói Chu Giai Giai tạm thời không bị nguy hiểm đến tính mạng, nhưng không biết khi nào sẽ tỉnh lại.<br><br>Giải phẩu, Chung Hàn Lâm đã làm xong, nên điều trì cùng với tĩnh dưỡng, những thứ này các bác sĩ khác cũng có thể làm được.<br><br>Bây giờ, trong phòng bệnh trừ Chu mẫu ra, còn có một người đàn ông trung niên khác, nhìn thấy Dương Minh bước vào, liếc nhìn hắn một cái, rồi hỏi: <i>\"Cậu chính là Dương Minh?\"</i><br><br>Dương Minh gật đầu, nhìn nhìn người đàn ông trung niên này, lại nhìn Chu mẫu, thân phận của ông ta cũng không quá khó đoán, chính là cha của Chu Giai Giai, chẳng qua, hắn vẫn lễ phép hỏi: <i>\"Ngài là.?\"</i><br><br><i>\"Tôi là cha của Giai Giai, Chu Thiên Tường\"</i> Giọng nói của ông ta vô cùng uy nghiêm, chẳng qua không mang theo một sắc thái tình cảm nào. Không giống như cách mà Chu mẫu nói chuyện với Dương Minh, từ đầu đến cuối đều toát ra một sự khinh miệt.<br><br>Dương Minh đoán không sai, đây chính là cha của Chu Giai Giai. Hắn quan sát kỹ người đứng trước mặt này, trên người có một khí phách cao cao tại thượng, nhưng không hề ngạo mạn.<br><br>Cái cảm giác này, có phần rất giống với Tôn Tam.<br><br><i>\"Xin chào!\"</i> Dương Minh cũng gật đầu đáp lẽ bình thường, trong khoảng thời gian gần đây, Dương Minh đã gặp nhiều nhân vật tai to mặt lớn rồi, cho nên trường hợp này cũng không có gì đáng nói.<br><br><i>\"Chúng ta cùng nói chuyện đi\"</i> Chu Thiên tường nhìn thoáng qua con gái nằm trên giường, sau đó xoay người nói với Dương Minh.<br><br><i>\"Đương nhiên có thể\"</i> Dương Minh gật đầu: <i>\"Đi đâu?\"</i><br><br><i>\"Ra ngoài đi\"</i> Chu Thiên Tường chỉ ra ngoài, nói.<br><br>Phòng bệnh của Chu Giai Giai cũng thuộc loại đắt tiền, chia ra làm hai gian phòng, bên trong là phòng của người bệnh, bên ngoài là phòng tiếp khách.<br><br><i>\"Chu Giai Giai thế nào?\"</i> Dương Minh vừa đi vừa hỏi.<br><br>Chu Thiên Tường nhìn Dương Minh một cái, trong lòng kinh ngạc, một đứa học sinh khi đi cùng với trưởng bối nhà khác, luôn luôn e sợ, chứ đừng nói là chủ động nói chuyện. Xem cử chỉ tự nhiên cùng với sự thoải mái của Dương Minh, Chu Thiên Tường cũng thầm than Dương Minh rất trầm ổn. Hơn nữa đi cạnh một trưởng bối có khí thế như vậy, mà Dương Minh lại rất là hồn nhiên!<br><br><i>\"Tạm thời không còn nguy hiểm, nhưng không biết khi nào sẽ tỉnh lại\"</i> Chu Thiên Tường cũng lấy thái độ làm cha ra mà nói, nhắc đến con gái, biểu hiện trên mặt không khỏi thay đổi.<br><br>Dương Minh gật đầu, bây giờ đã là kết quả tốt nhất rồi, về việc sau này Chu Giai Giai khi nào tỉnh lại, phải xem tạo hóa của nàng.<br><br><i>\"Nói chuyện đi, Dương Minh, cậu và con gái của tôi có quan hệ gì?\"</i> Hôm qua Chu Thiên Tường đã nhận được điện thoại của Chu mẫu, nói là con gái bị thương, nên vội vàng trở về, sáng hôm nay vừa mới tới.<br><br>Vừa xuống máy bay, liền nghe Chu mẫu không ngừng than vãn tất cả là tại Dương Minh, chẳng qua, nói là nói, nhưng vẫn đem suy nghĩ ngày hôm qua nói với chồng. Con gái không biết khi nào mới tỉnh lại được nữa, nghe vậy, Chu Thiên Tường không khỏi nhíu mày, bây giờ Dương Minh và con gái của mình rốt cục là có quan hệ gì, cũng không rõ ràng, thế mà lại vội vả loạn điểm uyên ương phổ. Thật đúng là một người cha tài tình.<br><br><i>\"Chú Chu, con và Chu Giai Giai chỉ là bạn học thời sơ trung và bạn học đại học, về phần có quan hệ gì, thì chắc cũng là bạn bè thôi.\"</i> Dương Minh trầm ngâm một chút, rồi giải thích.<br><br><i>\"Ồ? Chẳng qua, tôi nghe mẹ của Giai Giai nói, hai đứa đang yêu nhau?\"</i> Chu Thiên Tường nói.<br><br><i>\"Yêu nhau?\"</i> Dương Minh ngạc nhiên, lập tức cười nói: <i>\"Bà ta đang nói về Vương Chí Đào sao?\"</i><br><br><i>\"Trước đây\"</i> Chu Thiên Tường khoát tay nói: <i>\"Tôi không thích quanh co, Giai Giai đến với vương Chí Đào hoàn toàn là vì cậu sao? Cuối cùng, cũng là vì yêu cậu phải không? Thật vớ vẫn, Dương Minh, cậu thật sự làm tôi thất vọng, không ngờ con gái của tôi lại coi trọng một thằng đàn ông dám làm không dám nhận! Yên tâm đi, tôi không cần cậu chịu trách nhiệm với Giai Giai, cho dù Giai Giai không tỉnh lại, tôi cũng không muốn để nó lại cho cậu!\"</i><br><br>Việc này, cảnh sát đã nói với Chu Thiên Tường và Chu mẫu, cho nên tình huống đại khái thì Chu Thiên Tường cũng hiểu được. Chỉ là quan hệ của Dương Minh và Chu Giai Giai, ông đoán hoài mà cũng không hiểu được.<br><br><i>\"Chú nói vậy là sai rồi\"</i> Dương Minh cũng không giận, Chu Thiên Tường nói rất đúng, nếu như mình thật sự là bạn trai của Chu Giai Giai, vậy quả thật là không đảm đương nổi. Nhưng mà, hắn thật sự không phải: <i>\"Con chỉ là bạn học có quan hệ hơi tốt với Giai Giai mà thôi. Dù chú có tin hay không cũng được, cái này cũng chẳng sao cả, chẳng qua, chuyện chăm sóc cho Giai Giai, chú không nói con cũng làm\"</i><br><br>Chu Thiên Tường nhìn Dương Minh nửa ngày, sau đó mới nói: <i>\"Nói như vậy, là con gái của tôi yêu đơn phương?\"</i><br><br><i>\"Đương nhiên chú có thể nói con hậu tri hậu giác\"</i> Dương Minh nhún vai, cười nói.<br><br><i>\"Được rồi, tùy cậu, chẳng qua, hy vọng hôm nay cậu nói thật, nếu tôi phát hiện ra cậu gạt tôi, như vậy thì tự gánh lấy hậu quả\"</i> Chu Thiên Tường tuy rằng cảm thấy Dương Minh không nói dối, chẳng qua, trong lòng nghĩ thế nào, ai mà biết được? Cho nên không thể không hù dọa Dương Minh một chút.<br><br>Tự gánh lấy hậu quả? Dương Minh cười cười trong lòng, mình còn sợ ai sao? Chẳng qua, Dương Minh không nói gì, gật đầu, rời khỏi phòng bệnh.<br><br>Cha mẹ của Chu Giai Giai cũng là loại triệu phú rồi, cho nên vấn đề thuốc men viện phí của Chu Giai Giai, cũng không cần Dương Minh lo.<br><br>Trải qua sự nghiên cứu thảo luận này nọ, Hoàng Hữu Tài bị liệt vào hàng tội phạm truy nã. Có đủ chứng cứ cho thấy Hoàng Hữu Tài tham gia vào việc buôn lậu. Bởi vì chức vụ của Hoàng Hữu Tài trong tập đoàn Vương thị, có thể điều tra rõ ràng, trong tập đoàn có rất nhiều người nói rằng Hoàng Hữu Tài là thư ký riêng của Hoàng Hữu Tài, bình thường cũng không quản chuyện tập đoàn. Tất cả chuyện của tập đoàn đều do phó tổng Quách Kiện Siêu giải quyết.<br><br>Cho nên, thân phận của Hoàng Hữu Tài lập tức trở nên sinh động, người này rất có thể là cánh tay trợ giúp vương Tích Phạm buôn lậu, hơn nữa, Vương Tích Phạm càng muốn rút tội cho Hoàng Hữu Tài, thì cảnh sát lại càng nghi ngờ.<br><br>Ông ta bây giờ đã khó lo thân rồi, làm gì còn thời gian giữ trong sạch cho người khác? Được rồi, cho dù không muốn liên lụy đến người khác, thì sao không để cho Hoàng Hữu Tài tự đứng ra bảo vệ bản thân? Tại sao phải nói giùm cho Hoàng Hữu Tài?<br><br>Hơn nữa, những đầu mối trong vụ án dần dần nổi lên, tác dụng của Hoàng Hữu Tài cũng dần lộ ra, nhất là trong chuyện giết Tô Đại Trí, theo lời khai đầy mâu thuẫn của Vương Tích Phạm, cảnh sát nhận định rằng, kẻ sát hại Tô Đại Trí thật sự chính là Hoàng Hữu Tài!<br><br>Chẳng qua, có một điều đáng tiếc là, cái xác của Tô Đại Trí đã biến mất thần bí. Cảnh sát đã dẫn Vương Tích Phạm đến chổ chôn xác, nhưng cũng không thấy xác của Tô Đại Trí đâu.<br><br>Điều này cũng làm cho Vương Tích Phạm cảm thấy kỳ quái, theo lý thuyết thì cho dù có biến dị, cũng phải ở chổ này chứ? Chẳng lẽ có người đụng vào? Hoặc là thi thể tự chạy?<br><br>Nhớ lại cảnh tượng khủng bố đêm hôm đó, Vương Tích Phạm liền toát mồ hôi lạnh. Chẳng qua, hắn cũng đã là người sắp chết rồi, cho nên cái vụ ma quỷ này cũng không gây ảnh hưởng tinh thần nhiều.<br><br>Về phần Hoàng Hữu Tài, hắn đã cố gắng hết sức, chẳng qua, cảnh sát không dễ bị lừa gạt như vậy, vẫn tìm được sơ hở. Cái này thì Vương Tích Phạm cũng không thể khống chế được, nhưng hắn lo lắng nhất là Vương Chí Đào, nếu không có Hoàng Hữu Tài giúp đỡ, vậy thì rất dễ tiêu đời. Hơn nữa, bây giờ chẳng những Hoàng Hữu Tài bị truy nã, Vương Chí Đào cũng rơi vào danh sách điều tra của cảnh sát. Dù sao cha cũng phạm tội lớn, mà quan hệ của hắn và Hoàng Hữu Tài không thể nói rõ, cho nên có rất nhiều nghi vấn.<br><br>Đương nhiên, điều cảnh sát quan tâm nhất chính là ở chổ Vương Chí Đào, có giữ tiền buôn lậu hay không? Bây giờ, Hoàng Hữu Tài và Vương Chí Đào đều giống như chim sợ cành cong, tìm một cái hang hẻo lánh mà núp vào.<br><br>Vương Chí Đào cũng không hy vọng Hoàng Hữu Tài bị cảnh sát bắt, như vậy thì sẽ rất cô đơn, chứ đừng nói đến mình! Bây giờ, Hoàng Hữu Tài là người duy nhất mà hắn tin tưởng.<br><br><i>\"Sao rồi?\"</i> Hoàng Hữu Tài chật vật ngồi trên chiếc xe lăn, nhìn Vương Chí Đào hỏi.<br><br><i>\"Cảnh sát đang tìm hai ta, đây là báo hôm nay, chú đã trở thành đối tượng truy nã\"</i> Vương Chí Đào cầm tờ báo trong tay đưa cho Hoàng Hữu Tài: <i>\"Mẹ nó, bây giờ giống như chó nhà có tang vậy\"</i><br><br>Hoàng Hữu Tài cầm lấy tờ báo, lật lật vài tờ, sau đó lại vứt qua một bên, nói: <i>\"Chí Đào, con không cần theo chú chịu tội, chuyện buôn lậu không liên quan đến con. Cảnh sát tìm con khẳng định là hỗ trợ điều tra. Con đi theo chú chịu tội, vậy thì được cái gì?\"</i><br><br><i>\"Chú Hoàng, đây là con muốn, chú quản được sao?\"</i> Vương Chí Đào đưa cái bánh bao mua ở ngoài đường cho Hoàng Hữu Tài, sau đó cầm một cái ăn như là chịu đói ba ngày vậy. Hắn đã từng có một cuộc sống giàu sang phú quý, bây giờ lại phải lưu lạc như một con chó, quả thật vẫn không thể thích ứng. Chẳng qua, có thể làm được gì sao? Vương Chí Đào rất rõ ràng, nếu ah18n mặc kệ Hoàng Hữu Tài, vậy thì Hoàng Hữu Tài chỉ có thể chờ chết hoặc đợi cảnh sát đến bắt! Hoàng Hữu Tài đã tàn phế, đừng nói là suy nghĩ về cuộc sống, chỉ cần vừa lộ diện, nhất định là bị người ta bắt đến sở cảnh sát.<br><br><i>\"Hơn nữa, cảnh sát tìm con chưa chắc đã có gì tốt, nhất định là muôn kiếm manh mối từ trong miệng của con, số tiền ba của con để lại cho con không thể để cho bọn chúng lấy được!\"</i> Vương Chí Đào nuốt miếng bánh bao xuống.<br><br><i>\"Nói cũng phải, chẳng qua chú thật sự cảm ơn con Chí Đào! Con là một đứa trẻ rất có nghĩa khí\"</i> Hoàng Hữu Tài hết sức cảm động nói.<br><br><i>\"Đừng nói nữa, chú Hoàng, ăn đi!\"</i> Vương Chí Đào đã ăn xong cái bánh bao của mình, cũng lấy cái mắt kính của mình xuống. Bây giờ cách ăn mặc của hắn không khác gì một tên du côn đầu đường xó chợ, chẳng qua, không ai ngờ rằng hắn chính là đại thiếu gia của Vương thị.<br><br><i>\"Còn vụ tập đoàn Vương thị xử lý thế nào?\"</i> Hoàng Hữu Tài ăn xong cái bánh bao, bắt đầu nghiên cứu chuyện chính với Vương Chí Đào: <i>\"Vương tổng đã đem văn kiện kia cho con, con chỉ cần ghi danh người thừa kế vào, là được. Bây giờ nếu con không ra mặt, thì chú sợ có biến cố gì nữa.\"</i><br><br><i>\"Ai, không phải là con muốn ra mặt, mà bây giờ không phải lúc.\"</i> Vương Chí Đào bất đắc dĩ lắc đầu: <i>\"Văn kiện trong tay chúng ta, sợ cái gì? Hơn nữa, cho dù xảy ra chuyện thì đã sao, tổng giá trị của tập đoàn Vương thị là bao nhiêu? Tổng tài sản cũng chỉ hơn một triệu mà thôi, nhưng ba của con gửi trong ngân hàng Thụy Sĩ đến hai mươi triệu đô la lận!\"</i><br><br><i>\"Nói cũng phải\"</i> Hoàng Hữu Tài gật đầu: <i>\"Có tiền, không sợ chúng ta không thể trở mình\"</i><br><br><i>\"Đúng vậy, Dương Minh, con nhất định phải bắt hắn trả giá! Con phải làm cho hắn nhớ kỹ, chọc vào Vương Chí Đào, là không thể cho hắn chết tử tế!\"</i> Vương Chí Đào cười lạnh nói.<br><br>Hoàng Hữu Tài âm thầm gật đầu, xem ra tính cách của Vương Chí Đào rất khác với Vương Tích Phạm, Vương Chí Đào có tính cách tương tự với mình, đều là hạng người làm việc tàn nhẫn, nếu nắm bắt tốt cơ hội thì cả hai có thể quật khởi được, làm nên đại sự. Vì thế vội vàng phụ họa: <i>\"Đúng vậy, yên tâm đi, Chí Đào, chú sẽ giúp con giết chết hắn!\"</i><br><br>Vương Chí Đào gật đầu: <i>\"Ai, cái thành phố to như vậy mà không có chổ cho chúng ta trốn sao? Cứ như vậy thì thì không phải là cách tốt\"</i><br><br><i>\"Chí Đào, đừng lo lắng, tình huống không nghiêm trọng đâu. Chúng ta tìm một chổ trốn một thời gian, rời khỏi Tùng Giang, chẳng qua bây giờ phải trốn ở đây mấy tháng\"</i> Hoàng Hữu Tài nhìn cái kho cũ nát này, có chút bất đắc dĩ nói.<br><br>Vương Chí Đào cắn răng, giận dữ nói: <i>\"Không biết nàng có tới hay không. ai, phỏng chừng bây giờ nàng ta đang chê cười con đấy! Đúng là Vương gia của con có lỗi với nàng, nên bây giờ, nàng ta có thể đến giúp con sao? Hơn nữa, chuyện này rất dễ dính đến phiền toái.\"</i><br><br><i>\"Chí Đào, Vương tổng tuy rằng không có tình cảm với nàng ta, nhưng mà mỗi tháng cũng cho nhà nàng không ít tiền, một năm cũng hơn trăm vạn, coi như là có tình có nghĩa rồi\"</i> Hoàng Hữu Tài nói: <i>\"Nói không chừng, chúng ta sẽ tìm được đường sống\"</i><br><br><i>\"Được rồi, con đã không còn hy vọng vào nàng ta rồi, nếu nàng ta muốn tới thì đã tới rồi\"</i> Vương Chí Đào cười khổ: <i>\"Xem ra, chúng ta phải ở đây đón năm mới rồi!\"</i><br><br>Buổi tối, ngoài cửa kho, truyền đến tiếng gõ cửa.<br><br>Vương Chí Đào cảnh giác, nhìn về phía Hoàng Hữu Tài, Hoàng Hữu Tài cũng lắc đầu không biết, lúc này còn ai đến kho lấy hàng chứ?<br><br><i>\"Không phải cảnh sát chứ?\"</i> Vương Chí Đào kinh hãi nói.<br><br><i>\"Chú thấy chắc là không phải, cảnh sát thì đã phá cửa rồi\"</i> Hoàng Hữu Tài nói.<br><br>Vương Chí Đào cũng hiểu được, thở phào nhẹ nhõm, đi đến cánh cửa, do dự nửa ngày rồi mới nhỏ giọng hỏi: <i>\"Ai?\"</i><br><br><i>\"Là tôi\"</i> Một giọng nữ, là giọng nữ rất bình tha3n.<br><br><i>\"Em gái!\"</i> Vương Chí Đào vội vàng mở cửa, kích động nói: <i>\"Em gái, là em, rốt cục em đã đến, anh biết em nhất định không bỏ rơi anh\"</i><br><br><i>\"Tôi đến chỉ để xem anh chết chưa thôi, thuận tiện báo hành tung của anh cho cảnh sát biết\"</i> Một cô gái đứng bất động ngoài cửa, nhìn Vương Chí Đào một cái, lạnh lùng nói.<br><br><i>\"Em gái, em không thể thấy chết mà không cứu, em nhìn anh và chú Hoàng nè, ngay cả chổ ở cũng không có, em có thể cho anh đến chổ em trốn một thời gian được không.\"</i> Vương Chí Đào cũng bất chấp mặt mũi, mặc kệ thái độ của cô gái này thế nào, vội vàng cầu xin, đây là con đường cứu mạng duy nhất của hắn: <i>\"Em gái, anh biết dì không thể sống ở Tùng Giang, nên nhà kia không phải là để trống sao, không bằng để cho bọn anh đến ở một thời gian ngắn đi\"</i><br><br><i>\"Dì Bây giờ anh biết gọi mẹ tôi là dì rồi sao? Trước kia thì gọi là gì? Không phải anh gọi thẳng tên của mẹ tôi sao?\"</i> Cô gái hừ lạnh nói.<br><br><i>\"Cái đó. em à, em xem, tốt ấu gì anh cũng là anh trai của em, trong người chúng ta có cùng một dòng máu mà, em không thể nhìn anh của em chết được!\"</i> Vương Chí Đào không muốn ở chổ này đón năm mới.<br><br><i>\"Trước kia anh đã từng coi tôi là em gái chưa?\"</i> Cô gái khinh thường nói: <i>\"Chúng ta cũng chỉ là người qua đường xa lạ\"</i><br><br><i>\"Đâu có, trước kia không phải quan hệ của hai ta đã dịu lại rồi sao?\"</i> Vương Chí Đào ra vẻ mặt dày nói.<br><br><i>\"Trước kia? Haha, thật buồn cười, trước kia anh có như vậy sao, nếu không tôi cùng. được rồi, không nói cái này nữa\"</i> Cô gái lắc đầu nói: <i>\"Tôi đến đây, mang cho anh một ít đồ ăn và đồ giữ ấm, ở ngoài đó, tự mình mang vào. Tôi đã hết lòng giúp đỡ rồi, về sau hai ta coi như không còn quan hệ.\"</i><br><br><i>\"Em gái. anh.\"</i> Vương Chí Đào còn muốn nói gì nữa, nhưng cô gái đã xoay người bước đi.<br><br><i>\"Được, cho dù em bỏ mặt anh, thì còn thù của cha, em coi như không thấy, không biết?\"</i> Vương Chí Đào hét lớn.<br><br><i>\"Cha? Haha, ông ta đã coi tôi là con gái bao giờ vậy?\"</i> Cô gái giật mình, run lên một cái, sau đó nói.<br><br><i>\"Mặc kệ là thế nào, máu mủ tình thâm, em cũng là con gái của Vương Tích Phạm, cũng là em gái của anh, bây giờ cha bị Dương Minh hại thành như vậy, em không quản sao?\"</i> Vương Chí Đào dõng dạc nói: <i>\"có câu, dù cha mẹ không đúng, thì cũng là cha mẹ, bọn họ cho em sinh mạng, như vậy đã đủ rồi! Thân làm con, thù cha không báo, anh chết không nhắm mắt!\"</i><br><br>Cô gái dừng lại, đứng lặng đó, không biết đang nghĩ cái gì. Vương Chí Đào cũng không nói gì nữa, đợi cô gái quyết định, hắn biết, lời nói của hắn đã có hiệu quả.<br><br>Đúng vậy, em gái của hắn tuy rằng không có hảo cảm với hắn, nhưng bây giờ lấy ra chiêu thân tìhn, là thù gia tộc! Thù giết cha!<br><br>Sau một lát, cô gái thở dài một tiếng, nàng làm sao mà không cắn rứt lương tâm chứ? Cho dù đối với người anh, và người cha trên danh nghĩa kia không chút tình cảm, nhưng mà mẹ lại yêu người đàn ông này, không hối hận không oán trách.<br><br>Hơn nữa, người cha trên danh nghĩa xảy ra chuyện, mẹ mà biết được thì thương tâm cỡ nào, vì mẹ, thù này, nhất định phải báo!<br><br>Từ nhỏ, cô gái đã sống trong cảnh mồ côi cha, trong lòng vốn rất căm hận người cha này, một khi hận một người, sẽ không từ thủ đoạn để trả thù.<br><br><i>\"Muốn tôi làm thế nào?\"</i> Cô gái nhẹ nhàng hỏi.<br><br><i>\"Tiếp cận Dương Minh, chiếm hảo cảm tốt của hắn, rồi mật báo cho anh, như vậy đủ rồi! Chuyện khác để anh lo!\"</i> Vương Chí Đào cũng biết, trong lòng cô gái đã ra quyết định rồi, nên không khỏi vui mừng<br><br><i>\"Chỉ như vậy?\"</i> Cô gái hỏi.<br><br><i>\"Chỉ vậy thôi\"</i> Vương Chí Đào gật đầu, đương nhiên, cũng chỉ có mấy thứ này, sau khi cô gái tiếp cận Dương Minh, sẽ có không ít tác dụng, ở thời điểm mấu chốt, sẽ là một quân cờ quan trọng. Nhưng, những lời này Vương Chí Đào không nói ra.<br><br><i>\"Để tôi nghĩ\"</i> Cô gái không đưa ra mộ câu trả lời thuyết phục, trực tiếp nói câu này, rồi nhanh chóng rời khỏi kho hàng.<br><br>Cô gái đi rồi, Vương Chí Đào và Hoàng Hữu Tài đưa những thứ mà cô gái đưa đến vào kho. Xem ra cô gái cũng chuẩn bị rất tốt, máy điện sưởi ấm, tấm lót điện. đầy đủ mọi thứ, còn có một đống thực phẩm.<br><br>Bây giờ là mùa đông, có những thứ này cũng không sợ lạnh. Chỉ là, Vương Chí Đào không thể đi đến nhà cô gái, trong lòng hơi tiếc nuối một chút thôi.<br><br><i>\"Sao lại thế này? Có tin tức của Ngô Minh không?\"</i> Giọng nói của Black Widow (Gáo phụ đen) tuy rằng bình thản, nhưng mày đã hơi nhíu lại.<br><br><i>\"Lão đại, Ngô Minh. Hình như hắn đã bị người ta bắt lại.\"</i> Hắc Thử do dự một chút.<br><br><i>\"Bắt? Chẳng lẽ bên cạnh Bạo Tam Lập cũng cóc ao thủ? Thân thủ của Ngô Minh còn lợi hại hơn ngươi, sao có thể bị bắt được?\"</i> Black Widow cau mày hỏi: <i>\"Tin này có đáng tin cậy không?\"</i><br><br><i>\"Chỉ là suy đoán thôi\"</i> Hắc Thử nói: <i>\"Chắc qua, tên Dương Minh kia tựa hồ như có quan hệ với Bạo Tam Lập, tôi sợ người ra tay là hắn.\"</i><br><br>Lần trước, Hắc Thử và Phong Đao bị Dương Minh đánh cho bị thương, lúc trở về không thể nào giấu được, vì thế đành phải khai ra với Black Widow, lại không ngờ rằng Black Widow nói họ lần sau không cần xen vào chuyện của Dương Minh nữa!<br><br>Điều này làm cho Hắc Thử và Phong Đao có chút kỳ quái, chẳng lẽ lão đại nhà mình quen biết với Dương Minh? Nhưng mà, bọn họ cũng biết thủ đoạn của Black Widow, nói một không nói hai, nên cũng không dám đi tìm Dương Minh nữa!<br><br>Cho nên, khi câu chuyện đính đến Dương Minh, Hắc Thử vô cùng cẩn thận nói ra.",
    "header": "Chương 582: Yêu nàng thì phải tin tưởng nàng",
    "nexturl": "?type=chapter&chapter=4795&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-583-nam-moi-den",
    "preurl": "?type=chapter&chapter=4793&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-581-chuyen-tinh-cam",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}