{
    "chapterid": 4835,
    "chapterindex": 623,
    "cururl": "?type=chapter&chapter=4835&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-623-co-tieu-nhan-giup-do",
    "datacontent": "Hai người không tiếp tục đề tài này nữa, xem biểu diễn một lát rồi rời khỏi phố biểu diễn.<br><br><i>\"Chị nghe nói phố giải trí rất vui\"</i> Triệu Oánh đột nhiên nói.<br><br><i>\"Cái này. nơi đó toàn là cho bọn trẻ con thôi\"</i> Dương Minh thật sự không muốn đến đó, ở đó rất nhiều người nhận ra hắn.<br><br><i>\"Không phải, lúc chị ở nhà xem kênh truyền hình Tùng Giang thấy giới thiệu rất thú vị\"</i> Triệu Oánh rất hứng thú mà nói: <i>\"Nhất là trò leo núi, chị muốn đi\"</i><br><br>Dương Minh nghe Triệu Oánh nói không khỏi cảm thấy lạnh buốt sống lưng, không phải chứ? Thật sự phải đi sao? Hơn nữa còn là leo núi.<br><br><i>\"Vậy. cũng được\"</i> Dương Minh không có biện pháp, thấy vẻ mong đợi của Triệu Oánh, hắn không đành lòng từ chối.<br><br>Hai người bạn gái trước, mình đã dẫn đi, thêm Triệu Oánh cũng chẳng sao. mình nếu thích cô ấy thì phải đối xử công bằng. Đây coi như bồi dưỡng tâm lý công bằng đi.<br><br>Triệu Oánh khác với Trần Mộng Nghiên và Lâm Chỉ Vận, chỉ cảm thấy hứng thú với vài trò mà thôi, chứ mấy trò như câu túi thì lại không thích.<br><br>Qua đó có thể thấy Triệu Oánh là người rất lý trí, có thể khống chế tốt tâm trạng của mình. Còn một lời nữa, đó là tính cách này thích hợp với người kinh doanh. Không phải đầu óc nóng lên sẽ mang cả công ty ra đánh cuộc.<br><br>Triệu Oánh chơi là mấy trò có lãi, ví dụ như bỏ một thẻ ra là đổi được hai con cá, coi như có lãi.<br><br>Dương Minh đứng bên Triệu Oánh, rất hưởng thụ giây phút ấm áp này, phảng phất như về quá khứ.<br><br>Quả nhiên đúng như Dương Minh suy nghĩ, có người nhận ra hắn. Người đó chính là người tổ chức trò chơi leo núi. Chẳng qua tên này cũng không nói ra thân phận của Dương Minh, chỉ khẽ gật đầu với Dương Minh mà thôi.<br><br>Nói thật người tổ chức rất hy vọng Dương Minh có thể đến đây. Bởi vì trò leo núi là trò mới ở thành phố Tùng Giang, bây giờ đang trong giai đoạn tuyên truyền. Nên người tổ chức không mong kiếm tiền, chỉ mong hút được nhiều khách.<br><br>Dù sao bây giờ chỉ có mình hắn là độc quyền ngành này ở Tùng Giang, đang chuẩn bị tiến vào các công viên, các khu vui chơi.<br><br>Ngày hôm qua do có Dương Minh nên không khí đã tăng lên. Hôm qua một đám người tới cũng tham gia trò chơi mới này.<br><br>Nhưng hôm nay lại kém không ít, mặc dù cũng nhiều người leo núi nhưng không khí lại không náo nhiệt bằng.<br><br>Không khí là một thứ rất kỳ diệu, có thể làm cho tâm trạng và tình cảm mọi người trở nên mãnh liệt. Ví dụ như cảnh hoạn nạn có nhau của Dương Minh và Trần Mộng Nghiên, điều này làm không ít đôi cảm động.<br><br>Vương Đại Quang chính là người ở gần khu giải trí này. Hôm qua thấy cả quá trình leo núi của Dương Minh, sau khi về bị bạn gái càu nhàu nên hôm nay đành phải đến leo núi.<br><br>Thực ra Vương Đại Quang là người rất ghen ghét, nhưng không có lá gan.<br><br><i>\"Quý khách, muốn leo núi sao?\"</i> Người tổ chức mỉm cười nói với Dương Minh. Trong lòng hắn thật hy vọng Dương Minh có thể khuấy động phong trào.<br><br>Dương Minh kinh ngạc, từ vẻ mặt của Người tổ chức, trong lòng cũng không khỏi thầm than một chút.<br><br>Chẳng qua đã sai thì sai, cũng không có gì, quan trọng là không nói thẳng ra là được. như vậy mình cũng bớt xấu hổ với Triệu Oánh. Mặc dù mình đến đây với ai cũng không quan hệ nhiều với Triệu Oánh, nhưng trong tiềm thức Dương Minh lại thấy không nên phá vỡ không khí bây giờ.<br><br><i>\"Hay là thử một chút?\"</i> Dương Minh quay đầu lại nói với Triệu Oánh.<br><br><i>\"Chị. thôi không chơi\"</i> Triệu Oánh lắc đầu nói: <i>\"Chị hơi sợ, chẳng qua chị muốn thấy em trèo\"</i><br><br><i>\"Được, em sẽ lấy phần thưởng cho chị xem\"</i> Dương Minh gật đầu nói.<br><br><i>\"Khoác lác\"</i> Triệu Oánh đương nhiên không tin: <i>\"Chị xem trên Tv thấy trò này rất khó, không có mấy người trèo lên đỉnh\"</i><br><br><i>\"Vậy không chắc đâu, phải không ông chủ? \"</i> Dương Minh cười cười hỏi Người tổ chức ở bên cạnh.<br><br><i>\"Ha ha, đúng thế, không biết chừng quý khách sẽ lấy được phần thưởng\"</i> Người tổ chức gật đầu.<br><br><i>\"Vậy cảm ơn lời chúc của anh\"</i> Dương Minh ký tên với Người tổ chức, sau đó đi chuẩn bị.<br><br>Khi Vương Đại Quang nhìn thấy Dương Minh liền lập tức nhận ra. Vương Đại Quang nhìn Dương Minh một chút, lại nhìn Triệu Oánh bên cạnh hắn một chút, trong lòng không khỏi cảm thấy căm tức.<br><br>Mẹ kiếp, mày không phải chỉ giỏi chịu đựng hơn chút sao? Không phải ngày nào cũng đến đây chứ? Hơn nữa, một ngày lại đổi một con xinh đẹp.<br><br>Vương Đại Quang chính là kẻ không thích người khác tốt hơn mình. Hơn nữa vì cảnh hôm qua giữa Dương Minh và Trần Mộng Nghiên làm hắn mất 200 tệ, còn phải đến đây chịu tội.<br><br>Cho nên tất cả lửa giận trên người hắn đều đổ vào Dương Minh. Nếu không phải Dương Minh thì hắn việc gì phải đến đây chịu tội.<br><br>Thấy Dương Minh đang khởi động, Vương Đại Quang càng tức giận.<br><br>Lúc leo núi, Vương Đại Quang lựa chọn vị trí bên cạnh Dương Minh. Vì sao, vì trong đầu Vương Đại Quang xuất hiện một kế hoạch làm khó Dương Minh.<br><br>Mày làm con người yêu tao ép tao đến đây, tao cũng chuẩn bị cho mày bị sét đánh. Đương nhiên Vương Đại Quang không dám quá rõ ràng, vì thế chỉ có thể giả vờ xuất hiện chuyện ngoài ý muốn.<br><br>Bởi vì có một suy nghĩ muốn cho Dương Minh một bài học, nên Vương Đại Quang trèo rất nhanh. Vương Đại Quang không khỏi thầm đắc ý, mình đúng là có năng khiếu leo núi.<br><br>Dương Minh vừa leo lên, Triệu Oánh đã bắt đầu lo lắng. Mới đầu nàng chỉ cảm thấy thú vị, muốn Dương Minh leo núi cho mình xem một chút. Nhưng nàng đang rơi vào một tình huống kỳ lạ, thấy Dương Minh ở trên đầu mình, Triệu Oánh lại sợ hãi.<br><br>Mình sao lại có thể bảo Dương Minh tham gia trò chơi nguy hiểm này chứ. Triệu Oánh thầm trách mình một câu. Nhìn người ta chơi là được mà, sao lại bảo Dương Minh leo núi cơ chứ.<br><br>Triệu Oánh đang lo lắng lại càng thêm sợ hãi khi thấy một cảnh rùng rợn. Chỉ thấy một tên bên cạnh Dương Minh, cũng chính là Vương Đại Quang đột nhiên run tay, sau đó rơi xuống dưới.<br><br>Chẳng qua Vương Đại Quang sớm có âm mưu, tất cả đều là giả vờ. Trong nháy mắt hắn túm lấy sợi dây rồi lao về phía Dương Minh.<br><br><i>\"A. cứu mạng.\"</i> Vương Đại Quang ra vẻ sợ hãi lên chộp loạn lấy Dương Minh, hai chân không ngừng đạp. Chẳng qua tất cả đều là nhằm vào Dương Minh.<br><br><i>\"Dương Minh\"</i> Triệu Oánh hoảng sợ. Tên kia làm gì thế? Muốn ngã thì ngã đi, túm lấy Dương Minh làm gì?<br><br>Ở tình hình này Triệu Oánh bất chấp nguy hiểm lao về phía Dương Minh.<br><br>Dương Minh mới đầu còn tưởng rằng tên này không giữ được mà ngã, đang định giúp một chút, nhưng hắn lập tức cảm thấy không đúng.<br><br>Trong mắt tên này không hề bối rối, mà là hưng phấn, còn cả ghen ghét. Lại thấy người này mỗi lần túm, mỗi lần đạp đều nhằm vào mình. Dương Minh lập tức hiểu rõ.<br><br>Người này cố ý, muốn kéo mình xuống đây. Chửng lẽ. tên này ghen ghét mình? Dương Minh không phải thằng ngu. Leo núi ba ngày liên tiếp, không thể không có người nhận ra, không biết chừng là thằng này.<br><br>Con người đều có lòng ghen ghét, chỉ là có người nặng, người nhẹ mà thôi. Mà người này rõ ràng thừa sự ghen ghét.<br><br>Dương Minh đang muốn dạy cho người này một chút, đột nhiên thấy Triệu Oánh đang chạy về phía này. Trong lòng vừa cảm động vừa hiện ra một kế, bây giờ không phải là thời cơ tốt nhất để thử tâm tư của Triệu Oánh sao?<br><br>Hơn nữa. mình còn thuận thế. dát dát. Nghĩ đến đây Dương Minh liền thầm đắc ý.<br><br>Dương Minh ra vẻ thể lực không đủ kêu lên: <i>\"Đừng kéo, đừng kéo\"</i><br><br><i>\"Cứu với.\"</i> Vương Đại Quang mặc dù kêu lên, chẳng qua động tác lại đang muốn kéo Dương Minh xuống.<br><br>Người tổ chức thấy cảnh này lại rất lo lắng, bảo Triệu Oánh tránh ra xa đồng thời cũng rút micro gọi Vương Đại Quang không nên ảnh hưởng người khác leo núi, bên dưới có túi khí, ngã cũng không sao.<br><br>Vương Đại Quang sau nghe Người tổ chức, hắn đang nhằm vào Dương Minh, muốn kém Dương Minh xuống.<br><br>Thấy người tổ chức can thiệp, Vương Đại Quang càng thêm điên cuồng, trực tiếp mà kéo, muốn mau chóng kéo Dương Minh xuống.<br><br>Chẳng qua Dương Minh đâu dễ bị hắn kéo xuống? Nói Dương Minh là thạch sùng cũng là hạ thấp hắn.<br><br>Nhìn trúng cơ hội, Triệu Oánh ở bên dưới không xa, Dương Minh bắt đầu hành động.<br><br>Cút mẹ mày đi. Dương Minh thầm mắng một câu sau đó vung chân đá. Vương Đại Quang như con diều đứt dây bay ra ngoài.<br><br>Đương nhiên Dương Minh cũng không dùng hết sức, không đá chết hắn. Chẳng qua làm cho thằng này phải chịu khổ.<br><br>Vương Đại Quang bay ra khỏi phạm vi túi khí, nhưng bởi vì mông chạm đất nên mặc dù đau nhưng không ảnh hưởng gì mấy.<br><br>Dương Minh cũng không muốn có phiền phức không cần thiết, nên dạy một chút là được rồi. Bây giờ Dương Minh còn chuyện quan trọng hơn để làm.<br><br>Dương Minh đá Vương Đại Quang xong, cũng ra vẻ thể lực không đủ rơi xuống. Chẳng qua tư thế Dương Minh ngã xuống rất đặc biệt, xoay 180 độ trong không trung, rồi ngã sấp xuống.<br><br>Vì thế một cảnh kỳ quái xuất hiện. Dương Minh từ trên ngã xuống, trực tiếp ngã vào người Triệu Oánh, thoáng cái đẩy Triệu Oánh ngã xuống túi khí.<br><br>Bởi vì có túi khí nên Dương Minh không sợ làm Triệu Oánh bị thương. Dương Minh chỉ muốn nhân cơ hội ngã lên người Triệu Oánh, chiếm chút tiện nghi. Hơn nữa xem thái độ của Triệu Oánh đối với mình.<br><br>Nhưng có một điều không ngờ được là tốc độ rơi quá nhanh, sau khi Dương Minh đẩy ngả Triệu Oánh, miệng Dương Minh vừa vặn hôn vào miệng Triệu Oánh.<br><br>Dương Minh dám thề rằng hắn không cố ý. Mặc dù hắn hơi háo sắc, nhưng không đến mức đó. Trùng hợp mà thôi.<br><br>Dương Minh kinh ngạc, Triệu Oánh cũng kinh ngạc. Chẳng qua Triệu Oánh cũng biết đây không phải là do Dương Minh cố ý. Cho nên không để ý cái này, chỉ quan tâm nhìn Dương Minh.<br><br>Vừa định mở miệng nói thì phát hiện miệng mình đã bị Dương Minh bịt kín.<br><br>Triệu Oánh vừa há mồm, Dương Minh liền cảm giác được. Dương Minh đang rất hồi hộp, Triệu Oánh có ý gì? Chẳng lẽ là há miệng chủ động bảo mình hôn.<br><br>Thấy vẻ dịu dàng trong mắt Triệu Oánh, Dương Minh trong lòng vừa động, đã không làm thì thôi, đã làm làm cho trói, bây giờ đã như thế này thì làm luôn bước tiếp theo.<br><br>Vì Triệu Oánh đã mở miệng, nên Dương Minh rất dễ dàng đưa lưỡi vào trong miệng Triệu Oánh.<br><br><i>\"Ô ô\"</i> Triệu Oánh đang quan tâm xem Dương Minh như thế nào, lại không ngờ Dương Minh lại hôn mình.<br><br>Triệu Oánh hoảng sợ, giật mình muốn mở miệng ra nói. nhưng rất không may Triệu Oánh định nói chuyện thì lưỡi phải nhúc nhích. Cứ như vậy thoáng cái chạm vào lưỡi Dương Minh, giống như nàng phối hợp với Dương Minh vậy.<br><br>Chẳng qua trong nháy mắt đó làm cho tim Triệu Oánh đập mạnh, cảm giác tò mò, cảm giác thích thú, lại xấu hổ. Đầu Triệu Oánh nổ tung một cái, trở nên trống rỗng, chỉ khát khao được ở bên người mình yêu.<br><br>Nhưng Dương Minh lại không biết, còn tưởng Triệu Oánh đáp lại mình, lập tức tiếp tục hôn nàng. Triệu Oánh mơ mơ màng màng cũng bắt đầu phối hợp.<br><br>Mọi người ở bên cạnh bắt đầu vỗ tay, cảnh này thật thú vị.<br><br>người tổ chức mặc dù thấy Dương Minh leo núi thất bại, nhưng hiệu quả cũng không kém gì. không khí ở đây đã được Dương Minh kéo lên, cũng thầm cảm thấy cao hứng. Dương Minh đúng là ngôi sao may mắn của mình, xem ra có cơ hội nhất định phải làm quen.<br><br>Trong nháy mắt đó Triệu Oánh trở nên mê mang, bị vùi vào trong biển ái. Chẳng qua Triệu Oánh cũng là một người phụ nữ có lý trí, lúc trước xúc động mà vẫn từ chối Dương Minh, điều này có thể thấy rõ.<br><br>Nhưng bây giờ đang mơ mơ màng màng thiếu chút nữa phạm sai lầm. mình làm gì thế này. Dương Minh có bạn gái rồi mà, Mộng Nghiên biết thì sao? không thể, tuyệt đối không thể, ít nhất không phải bây giờ.<br><br>Nghĩ đến đây Triệu Oánh trở nên tỉnh táo, vội vàng thu lại lưỡi mình, sau đó nghiêng đầu sang bên.<br><br><i>\"A.\"</i> một tiếng thét tuyệt vọng, đau đớn vang lên.<br><br>Dương Minh và Triệu Oánh sợ hãi, bởi vì chủ nhân của tiếng hét quá quen.<br><br>Hai hôm nay Trần Mộng Nghiên rất vui vẻ. Hôm qua Dương Minh không ngờ cõng mình leo núi, đây là điều làm cho người ta kích động và hạnh phúc. Hạnh phúc đến độ Trần Mộng Nghiên đêm qua mãi mới ngủ được.<br><br>Nàng lần đầu tiên nhớ đến một người, rất nhỡ. Không có lúc nào mà trong đầu không hiện ra hình bóng của Dương Minh. Mặc dù trước kia mình rất yêu Dương Minh nhưng không đến mức điên cuồng như vậy.<br><br>Trần Mộng Nghiên lần đầu tiên cảm nhận được cái gì gọi là yêu thương tha thiết. Cảm giác này làm người ta rất hạnh phúc.<br><br>Sáng sớm thức dậy Trần Mộng Nghiên nhận được tin nhắn của Dương Minh, nói hôm nay có chuyện. Trần Mộng Nghiên không khỏi Cao cấp Thần vu. Mình hôm qua cũng không quá đau, vốn muốn cùng Dương Minh. xem ra chỉ có thể đợi vài hôm nữa.<br><br>Trần Mộng Nghiên cảm thấy rất kỳ quái với suy nghĩ của mình. Mặc dù trước đây Trần Mộng Nghiên cũng không bài xích có quan hệ thân mật với Dương Minh, nhưng cũng chỉ cảm thấy quan hệ của hai người bước thêm một bước thì có cũng được không có cũng không sao.<br><br>Nhưng bây giờ lần đầu tiên Trần Mộng Nghiên cảm thấy muốn trao cho Dương Minh, lúc nào cũng nghĩ đến. nàng mong giây phút đó sớm diễn ra.<br><br>Chẳng qua khi Dương Minh nói hôm nay có việc, Trần Mộng Nghiên mặc dù Cao cấp Thần vu nhưng không hề giận. Nàng đã quyết định về sau phải làm một cô gái nghe lời, không được ngang ngạnh, không được gây phiền phức cho Dương Minh.<br><br>Cho nên Trần Mộng Nghiên chỉ nói Dương Minh chú ý an toàn, không nói gì thêm.<br><br>Ở nhà khá chán, Trần Mộng Nghiên quyết định đi dạo, cho nên đã đến hội chùa. Trần Mộng Nghiên cũng không biết tại sao mình đến đây, có lẽ và nhớ lại kỷ niệm giữa mình và Dương Minh.<br><br>Trần Mộng Nghiên cảm thấy mình giống như một cô gái đang rất hạnh phúc, nhớ lại là thấy ngọt ngào. Đến nơi này, Trần Mộng Nghiên liền quyết định đến chỗ leo núi xem một chút.<br><br>Trần Mộng Nghiên đang rất hạnh phúc đi tới thì thấy một cảnh làm tim nàng vỡ ra. Nàng thậm chí không thể tin vào mắt mình.<br><br>Sao có thể. người đàn ông trên kia là Dương Minh, mà anh ấy đang hôn một cô gái khác. Điều này không tính, làm cho Trần Mộng Nghiên không thể chấp nhận là Dương Minh lại đang hôn Triệu Oánh.<br><br>Điều này làm nước mắt của nàng trào ra như nước vỡ bờ.<br><br>Triệu Oánh, đây là người mình kính trọng không đang ở bên dưới Dương Minh. Tại sao có thể như vậy?<br><br>Mình dù có tâm sự gì cũng nói với chị ấy. Nhưng chị ấy lại cướp người đàn ông của mình. Điều này Trần Mộng Nghiên không thể tưởng tượng.<br><br>Đả kích này quá nặng. nếu người bên dưới Dương Minh là Lam Lăng hay Chu Giai Giai, Trần Mộng Nghiên cũng không tức như vậy. Nhưng đó lại là Triệu Oánh.<br><br>Người mình cho rằng không có khả năng nhất nhưng lại như vậy. Trần Mộng Nghiên lớn tiếng hét lên, lấy tay ôm mặt xoay người bỏ chạy.<br><br>Trên đời này, mình còn có thể tin ai được nữa? Một là người mình yêu, một là người chị mình kính trọng. mà hai người này lại làm chuyện xấu xa như vậy sau lưng mình.<br><br>Trần Mộng Nghiên không thể chấp nhận, không thể giải thích, không thể tưởng tượng.<br><br>Nhìn Trần Mộng Nghiên biến mất trong đám đông, Triệu Oánh và Dương Minh đều sợ hãi.<br><br>Triệu Oánh đẩy Dương Minh ra, oán trách: <i>\"Còn không mau đuổi theo\"</i><br><br><i>\"Vậy chị.\"</i> Dương Minh có chút do dự, vừa hôn người ta bây giờ lại đuổi theo một người phụ nữ khác, chuyện này Dương Minh đúng là không làm được.<br><br><i>\"Không cần để ý đến chị. Mau đuổi theo Trần Mộng Nghiên đi\"</i> Triệu Oánh tức giận nói: <i>\"Hai ta không có gì hết, giải thích với cô ấy đi\"</i><br><br><i>\"Vậy.\"</i> Dương Minh vẫn có chút do dự.<br><br><i>\"Đúng là sợ em đó\"</i> Triệu Oánh có chút bất đắc dĩ nói: <i>\"Đi, chị và em cùng đi, chị giải thích giúp em một chút\"</i>",
    "header": "Chương 623: Có tiểu nhân giúp đỡ",
    "nextchapterid": 4836,
    "nexturl": "?type=chapter&chapter=4836&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-624-thu-lao-la-mot-mo",
    "prechapterid": 4834,
    "preurl": "?type=chapter&chapter=4834&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-622-tieng-long-lo-dang",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}