{
    "chapterid": 4852,
    "datacontent": "<i>\"Vào đi!\"</i> Dương Minh nói.<br><br>Cửa mở, Lý Cường Lưu Siêu còn có Vương Bằng Lô Tân Dân cùng nhau nối đuôi vào, mà trong tay bọn họ còn có ba người đang bị trói.<br><br><i>\"Ông chủ, nhiệm vụ đã hoàn thành thuận lợi, bốn bãi của Kim Tiền bang đã dọn xong, tòa nhà Kim Nghiệp cũng bị người của chúng ta chiếm lấy! Hành động lần này không ai bị thương vong!\"</i> Lý Cường lớn tiếng nói.<br><br>Nhưng mà, Quách Kim Bưu đứng bên đã mặt đã đổi thành màu đất rồi! Nếu chỉ nghe nói là địa bàn của Kim Tiền bang bị dọn sạch, tổng bộ bị chiếm, thì khẳng định sẽ không tin tưởng!<br><br>Vì cái gì, rất đơn giản, sản nghiệp lớn như vậy và có rất nhiều người, hơn nữa Cát Đốn là địa bàn của Kim Tiền bang, làm sao có thể nói chiếm là chiếm chứ? Cho nên nếu có ai đó nói điều này thì Quách Kim Bưu sẽ chửi là thằng ngu!<br><br>Nhưng bây giờ thì khác, bởi vì ba người bị trói kia, chính là hai phụ tá đắc lực và quân sư của mình! Ba người này có thể nói là chủ lực trong bang, mà đồng thời bị bắt đến đây, có ý gì đương nhiên không cần phải hỏi.<br><br><i>\"Mày. mày dám không nói đạo nghĩa giang hồ.\"</i> Quách Kim Bưu lúc này mới hoàn toàn sợ, đúng vậy, theo ý của Dương Minh biểu hiện ra, thì quả thật là hôm nay sẽ không bỏ qua cho hắn!<br><br><i>\"Đạo nghĩa giang hồ?\"</i> Dương Minh nghe xong, liền cười vui vẻ: <i>\"Cái gì là đạo nghĩa giang hồ? Mày vừa rồi còn mới hù tao xong, nói muốn cùng cha vợ của tao đi đánh địa bàn của tao mà? Sao bây giờ lại biến thành tao không nói đạo nghĩa giang hồ?\"</i><br><br>Sắc mặt Quách Kim Bưu lại thay đổi nữa, hắn không ngờ rằng hôm nay lại có kết quả như vậy, đúng thế, Dương Minh nói rất đúng, cái gì mà đạo nghĩa giang hồ? Chỉ là che mắt dấu tai người ta thôi, chân lý giang hồ thật sự chính là kẻ thắng làm vua.<br><br><i>\"Tiểu huynh đệ. không, Dương lão đại, trước đó là tôi không đúng, không biết rõ chân tướng sự việc, cho nên mới tùy tiện đòi bồi thường, bây giờ tôi xin lỗi ngài.\"</i> Quách Kim Bưu cầu xin tha thứ, không còn cách nào, dưới tình huống này không thể không cúi đầu.<br><br><i>\"Quách Kim Bưu, tao nói mày thấy mày ngu chưa?\"</i> Dương Minh hừ lạnh nói: <i>\"Mày nghĩ rằng chỉ nói một câu là xong việc sao? Trước đó tao đã cho mày cơ hội, nếu mày không dây dưa với tao, tao cũng lười chạy đến Cát Đốn quản mày, nhưng mày cứ lặp đi lặp lại cái điều kiện chó má kia để đến làm phiền tao, làm kiên nhẫn của tao lên đến cực điểm!\"</i><br><br><i>\"Dọn hết đi, tôi không muốn nhìn thấy hắn nữa!\"</i> Dương Minh khoát tay, nói với Bạo Tam Lập.<br><br><i>\"Vâng, Dương ca!\"</i> Bạo Tam Lập vung tay lên, vài tên tiểu đệ liền vọt lại hướng Quách Kim Bưu, lôi hắn ra ngoài.<br><br><i>\"Mày. bọn mày muốn làm gì? Bọn mày không thể làm vậy. thả tao ra.!\"</i> Quách Kim Bưu kinh hãi, nhìn thấy Dương Minh thật sự muốn xử lý mình, lập tức khẩn trương lên.<br><br>Dương Minh đã không có ý định tha, thì Bạo Tam Lập đương nhiên sẽ không đồng tình cho Quách Kim Bưu, gần đây Quách Kim Bưu ỷ vào Thất gia đến làm trò trước mặt mình, Bạo Tam Lập cũng đã chịu đựng đủ rồi, ước gì Dương Minh nói một câu, để chạy đi chém chết mẹ tên này.<br><br><i>\"\"</i> Tôi có thể cho mọi người tiền. đừng giết tôi.<i>\" Quách Kim Bưu sợ, đương nhiên, hắn không phải dạng đầu trâu mặt ngựa như vẻ bề ngoài của hắn, hắn rất sợ chết. Thấy Dương Minh không nói lời nào, Quách Kim Bưu lại tiếp tục nói: \"</i>Tôi có thể từ bỏ sản nghiệp ở Cát Đốn, ngài hãy buông tha cho tôi, tôi sẽ đi thật xa, không bao giờ trở lại nữa. tôi sẽ ra nước ngoài.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ồ? Mày còn có tiền ra nước ngoài sao?<i>\" Dương Minh quay đầu lại nhìn, sau đó nói: \"</i>Khoan đã!<i>\"<br><br>Quách Kim Bưu nghĩ rằng Dương Minh sẽ tha cho hắn, lập tức vui vẻ trong lòng, đang muốn nói chuyện, thì nghe Dương Minh nói.<br><br>\"</i>Hắn có vẻ như rất có tiền!<i><i><i><i>\" Dương Minh nói: \"</i></i></i></i>Nghĩ biện pháp môi tiền của hắn ra!<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hiểu rồi, hắc hắc hắc.<i>\" Bạo Tam Lập cười gian nói.<br><br>Quách Kim Bưu thất vọng vô cùng, mình thật sự đã không chạy khỏi một kiếp này, cũng không cần nữa, mắng to: \"</i>Tao chửi dòng họ tổ tiên của mày, bọn mày sẽ không được chết tử tế.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hừ!<i>\" Dương Minh vốn không muốn so đo với hắn, nhưng nghe cái miệng hắn nói bậy như vậy, lập tức nổi giận, tùy tay chụp lấy chén trà trên bàn ném về hướng Quách Kim Bưu.<br><br>Bị điểm huyệt đạo rồi, Quách Kim Bưu nhất thời giống như một người mắc bệnh phong, giãy dụa điên cuồng rồi bị Bạo Tam Lập kéo đi.<br><br>Về phần ba người kia, Dương Minh cũng phất tay để cho Hầu Chấn Hám xử lý, xử lý như thế nào, trong đầu Hầu Chấn Hám đều biết. Loại nhân vật cao cấp của Kim Tiền bang thì không nên giữ lại.<br><br>Chờ bọn họ đi ra ngoài, Dương Minh mới quay sang tán thưởng đám người Lý Cường: \"</i>Không tồi! Không để tôi thất vọng!<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cái gì chứ, ông chủ, những tên đó thật sự quá yếu, các anh em đều đang oán giận kìa. Còn chưa bắt đầu mà những tên đó đã giả chết, chạy trốn gần hết, một đám ô hợp! Ngẫu nhiên có một hai người chống lại, nhưng chỉ là thứ chân tôm, không chịu nổi một đấm!<i>\" Lý Cường cười khổ.<br><br>\"</i>Haha.<i>\" Dương Minh nghe xong, lắc đầu, cũng có thể tưởng tượng được cảnh đó, người của hắc bang bình thường chỉ có năng lực hù dọa dân chúng mà thôi, nếu có đối thủ cường thế xuất iện, bọn họ còn chạy nhanh hơn người thường nữa.<br><br>\"</i>Được rồi, mặc kệ thế nào, nhiệm vụ hoàn thành tốt!<i><i><i><i>\" Dương Minh nói: \"</i></i></i></i>Mỗi anh em được phát một ngàn đồng tiền thưởng, Còn các anh, bốn người mỗi người được ba ngàn, lát nữa đi đến chổ tài vụ lãnh tiền<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cảm ơn ông chủ!<i>\" Lý Cường vô cùng cảm kích nói, đã cầm tiền lương, đi làm nhiệm vụ mà còn có tiền thưởng, ông chủ đối với bọn họ thật sự quá tốt!\"</i> Nhưng mà, chúng tôi chỉ lấy một ngàn thôi, cho bằng với các anh em.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tùy mọi người!<i><i><i><i>\" Dương Minh nói: \"</i></i></i></i>Làm việc tốt thì tôi sẽ không bạc đãi mọi người<i>\"<br><br>Quách Kim Bưu thật sự là đồ hèn, vô cùng hèn hạ, bị Dương Minh điểm huyệt đạo không chịu nổi, không đợi đi được vài bước, đã nói ra tài khoản và mật mã của mình, cũng không cần cái gì, chỉ cầu được chết, chết nhanh chóng, hắn thật sự không chịu nổi.<br><br>Còn địa bàn ở Cát Đống, Hầu Chấn Hám đã phái người đến lấy, về phần chuyển tài sả, đương nhiên là có luật sư chuyên môn phụ trách rồi. Thuận tiện nói thêm một câu, tập đoàn Vương thị bây giờ đã thuộc về công ty Danh Dương rồi, đám luật sư chuyên xử lý như vụ việc của hắc bang như vậy, đương nhiên là dễ dàng chiếm đoạt tài sản của người khác rồi.<br><br>Quách Kiện Siêu bây giờ là chủ tịch của tập đoàn Vương thị, à không, cái tập đoàn Vương thị này bây giờ đã đổi tên thành công ty trách nhiệm hữu hạn giải trí cổ phần Danh Dương, chuyên kinh doanh khách sạn, hộp đêm cũng như những loại hình ăn chơi khác.<br><br>Tuy rằng Quách Kiện Siêu trên danh nghĩa là chủ tịch, nhưng thật ra cổ phần công ty vẫn do Hầu Chấn Hám nắm giữa. Chẳng qua, Quách Kiện Siêu cũng đã thỏa mãn với điều này, ít nhất là còn tốt hơn so với trước kia, hơn nữa lại có hắc bang chống lưng, cho người mọi người trong ngành cũng phải kính hắn ba phần.<br><br>Nhưng mà hắn không dám kiêu ngạo, bởi vì hắn biết, mình chỉ là con chó của Dương Minh, cho nên hắn luôn nhắc nhở bản thân, phải kín đáo, bằng không sẽ có ngày có kết cục giống như Vương Tích Phạm.<br><br>Bình định Cát Đốn, chỉ là ý tưởng lâm thời của Dương Minh mà thôi, hắn không muốn dính đến hắc đạo quá nhiều, khống chế hắc đạo chỉ vì muốn nắm chặt nhân tố không an toàn này trong tay mà thôi.<br><br>Lúc về đến nhà, cha mẹ vẫn chưa đi ngủ, Dương Minh thở dài, bất đắc dĩ ngồi xuống cạnh hai người, mình vừa về đến nhà lại đi tiếp, hai người nhất định là muốn gặp mình nên mới không đi ngủ.<br><br>\"</i>Cha, mẹ, sao còn chưa ngủ?<i>\" Dương Minh hỏi.<br><br>\"</i>Chờ con trở về mới ngủ<i>\" Dương Đại Hải vỗ vai Dương Minh nói: \"</i>Đại Minh, lần này ra nước ngoài thế nào? Mọi chuyện có thuận lợi không?<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Dạ có, trên cơ bản là thuận lợi<i><i><i><i>\" Dương Minh nói: \"</i></i></i></i>Con tìm được một quặng kim cương ở Nam Phi, sau này trực tiếp lấy kim cương từ đó!<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ồ, thuận lợi là tốt rồi<i>\" Dương Đại Hải gật đầu.\"</i> Ở đó chỉ có chính phủ lâm thời thôi, con tìm được quặng mỏ như vậy, có gặp nguy hiểm gì không?<i>\" Dương mẫu lo lắng hỏi: \"</i>Nếu quặng mỏ bị thu về thì làm thế nào?<i>\"<br><br>Dương Minh thầm nghĩ, trừ phi là tên lãnh đạo của chính phủ lâm thời kia hết muốn sống! Cái quặng mỏ này đưa cho ai? Chính là tiền thù lao của vua sát thủ! Còn muốn thu về, quả thật là hết yêu đời rồi! Mấy thứ này căn bản không phải là bí mật gì, cho dù có thay đổi chính phủ một lần nữa, thì có kêu bọn chúng động đến, bọn chúng cũng không dám động. Bọn chúng không muốn tự tìm phiền toái cho mình.<br><br>Chẳng qua, Dương Minh không thể giải thích điều này, vì thế nói: \"</i>Mấy thứ này là đầu tư phiêu lưu, quặng mỏ của con nằm ở quốc gia tương đối ổn định, hẳn là không có vấn đề<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Vậy con cần phải cẩn thận nha, nếu mà bị thu trở về thì con cũng không nên đi gặp người ta làm gì!<i>\" Dương mẫu dặn dò.<br><br>\"</i>Mẹ, mẹ yên tâm, con đâu phải là con nít nữa, làm việc sẽ có chừng mực mà<i>\" Dương Minh bất đắc dĩ nói.<br><br>Không biết từ lúc nào, mà người nhà này đã nói chuyện với nhau nghiêm túc hơn. Trong mắt Dương Đại Hải, con trai đã trưởng thành rồi. Nói chuyện thêm một chút về chuyện của công ty, bây giờ công ty đã thay đổi chế đạo, đi vào quỹ đạo hoạt động, công văn cũng đã được phê chuẩn, bắt đầu tổ chức lại công ty.<br><br>Dương Minh hoàn toàn để cho cha tự quyết định, cho nên không quan tâm đến việc này. Cho đến khuya, mọi người mới đi ngủ, nhưng mà, khi biết sáng hôm sau Dương Minh phải đi ngay, Dương mẫu nổi giận lên, trách là tại sao Dương Minh không nói sớm, nếu biết hắn phải đi sớm thì sẽ không nói chuyện phiếm lâu như vậy.<br><br>Ngày hôm sau, mới hơn sáu giờ mà Dương Minh đã rời giường, bây giờ thói quen sinh hoạt của Dương Minh đã thay đổi rất nhiều, nhất là trong khoảng thời gian tập huấn, càng làm cho việc làm và thời gian nghỉ ngơi của Dương Minh thay đổi nghiêm trọng, mỗi ngày chỉ cần ngủ được bốn năm tiếng là đủ rồi.<br><br>Không quấy rầy cha mẹ, Dương Minh đi xuống lấu, lái chiếc BMWx5 của Hầu Chấn Hám đi, mặc kệ là nói thế nào, chuyện mình đã đồng ý với Tôn Khiết rồi, nhất định phải làm.<br><br>Tôn Hồng Quân hôm nay cũng dậy sớm, tuy rằng trong miệng ông luôn tỏ vẻ bất mãn vì hành động đến trễ của Dương Minh, nhưng trong lòng vẫn rất chờ mong.<br><br>Con gái đã lớn như vậy rồi, mà ngay cả bạn trai cũng không có, đây là tâm sự lớn nhất bây giờ của Tôn Hồng Quân! Thậm chí, bên ngoài có tin đồn là con gái bị đồng tính luyến ái!<br><br>Điều này làm cho Tôn Hồng Quân vô cùng tức giận, chẳng qua, không có lửa thì làm sao có khói, con gái của mình như thế nào, Tôn Hồng Quân rất rõ ràng. trải qua điều tra cẩn thận, tgq quả thật đã phát hiện ra một chút manh mối.<br><br>Mặc dù không có chứng minh rõ ràng là con gái bị les, nhưng ít nhất là cũng phát hiện ra trong máy tính của con gái có mấy đoạn phim nữ vs nữ, điều này làm cho Tôn Hồng Quân gấp đến độ không chịu được!<br><br>Nhưng mà, ông không dám ngả bài nói thẳng với con gái, ai mà biết được chuyện này kết thúc sẽ gây ra hậu quả gì?<br><br>Tôn Hồng Quân cũng biết được chuyện tình lúc trước của con gái, nó cực kỳ căm ghét đàn ông, cho nên chỉ có thể lo lắng thôi. Bây giờ, khó khăn lắm mới nghe con gái có bạn trai, sao mà không gấp cho được!<br><br>Nói như thế nào thì Tôn gia vẫn là danh môn vọng tộc, ở Đông Hải có thể nói là có một không hai, con gái có bạn trai, mình cũng phải nên quan tâm một chút.<br><br>Bởi vì, con người luôn có lòng tham! Dục vọng là không có điểm dừng, vốn con gái có bạn trai, điều này làm Tôn Hồng Quân rất vui, nhưng mà, vui thì có vui, nhưng ông cảm thấy rằng, người này phải xứng đáng với con gái!<br><br>Tư liệu của Dương Minh ông cũng đã điều tra qua. chẳng qua thật sự rất bình thường, chỉ là một sinh viên thôi, nhỏ tuổi hơn con gái rất nhiều! Mặc dù trong buổi họp lần trước, Dương Minh đã đưa ra nhiều quan điểm mới mẻ độc đáo, nhưng Tôn Hồng Quân cũng không cho rằng Dương Minh có bao nhiêu lợi hại. Đầu năm nay, có nhiều người biết làm ăn sinh ra lắm!<br><br>Huống chi, Tôn Hồng Quân còn có suy nghĩ rằng, sau này sẽ bồi dưỡng người con rể này trở thành người nối nghiệp của mình! Ông cũng hiểu được, Tôn Chí Vĩ chỉ là một phế vật, không thể làm ra được chuyện gì.<br><br>Tuy rằng, Tôn Hồng Quân cũng muốn bồi dưỡng hắn, nhưng thằng cháu này thật sự không nên thân. Ngược lại hoàn toàn với con gái của mình, năng lực và sự quyết đoán, cái nào cũng có, chỉ có điều thân là một đứa con gái. những chuyện trong bóng tối, cuối cùng vẫn không nên để cho con gái làm!<br><br>Cho nên, Tôn Hồng Quân cho đến bây giờ vẫn không cho con gái xử lý những chuyện ấy, chỉ đem chuyện trên thương trường giao cho nó xử lý!<br><br>Vì vậy, Dương Minh lần này muốn nhìn xem Dương Minh có năng lực lãnh đạo hắc đạo hay không.<br><br>Qua trạm thu phí, Dương Minh liền gọi cho Tôn Khiết, Tôn Khiết đã chuẩn bị thỏa đáng từ lâu rồi, nhận được điện thoại của Dương Minh, lập tức lái xe đi đón Dương Minh.<br><br>\"</i>Xe của cậu?<i>\" Tôn Khiết kinh ngạc nhìn chiếc xe của Dương Minh.<br><br>\"</i>Haha, không phải là đến nhà cô sao, tôi phải đi mượn xe trưng bày của cửa hàng đó!<i>\" Dương Minh cười nói.<br><br>\"</i>Được rồi, nhà cậu làm gì, cha tôi cũng đã điều tra qua<i>\" Tôn Khiết bất đắc dĩ nói, chẳng qua trong lòng hơi cảm kích vì Dương Minh đã coi trọng mình.<br><br>Hai chiếc xe một trước một sau chạy đến biệt thự của Tôn gia.<br><br>Tôn gia, là gia tộc có thế lực nhất Đông Hải, biệt thự của Tôn gia cũng giống như là một tòa thành độc lập vậy, tượng trưng cho quyền lực và địa vị của Tôn gia, xung quanh một trăm dặm quanh biệt thư đều là đất trốn. Đất khu này không phải là có tiền mà có thể mua được, cần phải có một cái gì đó.<br><br>Nghe nói, làm như vậy chẳng những vì an toàn bản thân, mà còn vì yên tĩnh, nếu không mà ở gần thành phố chắc bị tiếng xe làm ồn chết.<br><br>Tôn Hồng Quân vẫn đứng trên cửa sổ lầu hai nhìn xuống, thấy xe của con gái trở về, sau lưng còn có một chiếc BMW, không khỏi sửng sốt. Dương Minh mua chiếc xe này khi nào?<br><br>Người đón Dương Minh và Tôn Khiết chính là quản gia của Tôn gia, Tôn Tam. Theo Tôn Hồng Quân nghĩ, cho dù là vậy cũng đã cho Dương Minh mặt mũi rất lớn rồi.<br><br>\"</i>Tiểu thư, Dương tiên sinh!<i>\" Tôn Tam lễ phép chào hỏi.<br><br>\"</i>Tam thúc!<i>\" Dương Minh thấy Tôn Tam, cũng thân thiết kêu lên: \"</i>Chuyện lần trước cảm ơn ngài!<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Không cần khách khí, Dương tiên sinh<i>\" Tôn Tam nhàn nhạt nói. Ở bên ngoài, Tôn Tam cũng là một nhân vật cường thế, nhưng ở Tôn gia, ông chỉ là một quản gia, hơn nữa, trong tương lai Dương Minh có thể trở thành cô gia, cho nên Tôn Tam đương nhiên là phải tôn trọng một ít.<br><br>\"</i>Được rồi, Dương Minh, cậu rốt cục là đến gặp cha tôi, hay là nói chuyện với Tam thúc vậy?<i>\" Tôn Khiết sốt ruột nói, bởi vì sáng nay cha đã phát hỏa một lần, nói là Dương Minh còn có giá hơn cả mình!<br><br>Bây giờ, nhìn thấy Dương Minh cứ chần chờ không chịu vào, không nhịn được trách cứ.<br><br>\"</i>À, vậy đi thôi!<i>\" Dương Minh nói, rồi trực tiếp quàng tay ra sau lưng ôm lấy Tôn Khiết đi vào trong nhà.<br><br>\"</i>Làm gì vậy!<i>\" Tôn Khiết cả kinh, vội vàng nhỏ giọng nói.<br><br>\"</i>Em không phải là bạn gái của anh sao? Ôm một cái thì có gì không ổn?<i>\" Dương Minh ra vẻ khó hiểu hỏi.<br><br>Tôn Khiết cắn răng nhẫn nhịn, lạnh lùng nói: \"</i>Được, hôm nay cậu muốn làm gì thì làm, nhưng nếu cậu dám làm lộ ra, đừng trách tôi tìm cậu tính sổ!<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>hắc hắc, yên tâm đi, sao mà lộ được<i>\" Dương Minh nhún vai, nói: \"</i>Huống chi hai ta đã xong rồi, một chút ăn ý cũng phải có!<i>\"<br><br>Tôn Khiết trừng mắt nhìn Dương Minh một cái, nhưng không dám phát tác, đành phải giả điếc không biết gì, chẳng qua, Dương Minh quả thật rất đáng giận, tay sau lưng bắt đầu không thành thật, từ từ mò xuống mông của mình.<br><br>\"</i>Tiểu Khiết, về rồi à.<i>\" Lúc này, một bác gái khoảng bốn mươi tuổi đi ra, cười nói: \"</i>Vị này là bạn trai của Tiểu Khiết sao?<i>\"<br><br>Dương Minh không biết người này là ai, nên cũng không dám mạo nhận, người trong Tôn gia rất nhiều, người hầu quản gia nhiều vô số kể, hơn nữa có trời mới biết Tôn Hồng Quân có vợ bé hay không!<br><br>\"</i>Mẹ, đây là Dương Minh!<i>\" Tôn Khiết vội vàng giới thiệu: \"</i>Dương Minh, đây là mẹ em!<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>A, chào mẹ!<i>\" Trong đầu Dương Minh đang suy nghĩ xấu xa, nghiền ngẫm vấn đề Tôn Hồng Quân có ba vợ bốn thiếp hay không, thì chợt nghe Tôn Khiết nói vậy, không kịp nghĩ gì, liền trực tiếp đáp một câu!<br><br>\"</i>Dương Minh!<i>\" Tôn Khiết nhìn thấy Dương Minh đáp vậy, dừng sức nhéo Dương Minh một cái.<br><br>Chẳng qua, bác gái lại cười vui vẻ nói: \"</i>Tốt, tốt, đứa nhỏ này, miệng thật là ngọt! Cả đời này mẹ chỉ có tiếc nuối duy nhất chính là không sinh con trai, lúc này có.<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ặc. chào dì!<i>\" Dương Minh bị Tôn Khiết nhéo một cái, lập tức tỉnh táo, vội vàng nói.<br><br>\"</i>Tiểu Khiết, con làm gì vậy!<i>\" Bác gái vừa nghe xong, lập tức mất hứng, trừng mắt nhìn Tôn Khiết nói: \"</i>Dương Minh người ta gọi mẹ cái gì, cũng là chuyện của chúng ta, không quan hệ đến con. Con can thiệp vào làm gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i>Mẹ. con.<i>\" Tôn Khiết thật sự là dở khóc dở cười, chẳng qua, nàng cũng biết tính tình của mẹ, lúc trước bởi vì mình khó sinh, nên sau khi sinh xong, không thể tiếp tục mang thai được, đó cũng là tiếc nuối duy nhất của mình, bởi vì mẹ rất thích con trai.<br><br>Tuy rằng, cha không nói gì, nhưng gia nghiệp to như vậy, rốt cục vẫn phải cần người thừa kế, điều này làm mẹ càng thêm áy náy, cho nên, khi nãy Dương Minh gọi một tiếng\"</i> mẹ<i>\", làm cho bà rất vui vẻ!<br><br>\"</i>Dì à. ngại quá, chuyện này không phải lỗi của Tiểu Khiết đâu.<i>\" Trên mặt của Dương Minh cũng toát đầy mồ hôi, nói: \"</i>Thật ra là như vậy, vừa rồi con thấy dì, nên có chút khẩn trương, nên gọi mẹ theo Tiểu Khiết mà không nghĩ gì.<i>\"<br><br>Tôn Khiết nghe Dương Minh giải thích xong, cũng cười trừ. Khẩn trưởng? Khẩn trương thì có thể chuồn được sao? Rõ ràng là nói hưu nói vượn.<br><br>\"</i>Vậy. thôi được rồi, hay là con kêu dì là mẹ cũng được, dù sao cũng giống nhau, sau này con và Tiểu Khiết kết hôn, thì cũng phải đổi lại gọi mẹ thôi, coi như là kêu trước cũng được!<i>\" Tôn mẫu nói.<br><br>\"</i>Mẹ, con và hắn chưa có quyết định đâu, mẹ nói gì vậy!<i>\" Tôn Khiết sẳng giọng nói. Nói thật, Tôn Khiết đúng là chưa từng nghĩ sẽ tiếp tục phát triển với Dương Minh, dù sao tuổi của hai người cũng rất chênh lệch, hơn nữa, Dương Minh đã có bạn gái rồi.<br><br>Lần này tìm Dương Minh, là bởi vì để đối phó với cha. Tôn Khiết là một người con gái cao ngạo mà, nên ánh mắt cũng rất cao, ít nhất là bây giờ nàng nhìn Dương Minh thấy thuận mắt, không ghét mà thôi. Còn muốn yêu hắn, thì hắn phải làm ra một thành tích gì đó ghê gớm để mình đánh giá một phen.<br><br>\"</i>Mẹ thấy tiểu Dương rất tốt, mẹ đồng ý!<i>\" Tôn mẫu nói không cần nghĩ.<br><br>\"</i>E hèm.<i>\" Tôn Hồng Quân nhìn thấy mình không ra mặt là không được rồi, vợ của mình đã xử trí theo cảm tính, nếu mà định chuyện này như vậy, không phải là rất qua loa sao?<br><br>\"</i>Cha.<i>\" Tôn Khiết nhìn thấy cha đi từ cầu thang xuống, vội kêu lên.<br><br>\"</i>Xin chào chú Tôn!\" Dương Minh nhìn Tôn Hồng Quân, cười chào hỏi. Nhưng mà, cũng ngầm đánh giá cẩn thận cả người Tôn Hồng Quân.",
    "header": "Chương 640: Giải quyết vấn đề",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}