{
    "chapterid": 4884,
    "datacontent": "Ngày 30 tháng 9.<br><br>Hôm nay mình bị mấy cô bé ngoài xã hội mắng cho một trận, mình biết đây là người do hắn t ìm. Lần này mình không định nói cho giáo viên biết, coi như giúp hắn xả giận đi, chỉ cần hắn không oán trách mình là được mà.<br><br>Ai, mình thật sự đã làm sai rồi. Mình vốn tưởng rằng chỉ cần chia cách hắn và Tô Nhã là có thể ở bên cạnh hắn. Nhưng suy nghĩ của mình đúng là quá đơn giản. bây giờ mình rất hối hận, nhưng làm thế nào để bù đắp.<br><br>Nhìn từng dòng nhật ký của Chu Giai Giai, Dương Minh không khỏi lắc đầu, cũng không ngừng thở dài một tiếng. có ai mà không có thời trẻ tuổi? Đó đúng là những năm tháng hồn nhiên mà lại dễ dàng xúc động. Tuổi đó con người ta rất cố chấp về tình cảm, rất mơ ước vào hạnh phúc, điều này có thể làm cho người ta liều mạng.<br><br>Chu Giai Giai chính là như vậy, mình cũng không phải như vậy sao? Bây giờ mình cười nhạo Chu Giai Giai hồ đồ, thực ra cũng là tương đương nhau mà thôi. Mình không ngờ lại tìm người đánh Chu Giai Giai, bởi vì chuyện với Tô Nhã nên mình đã sa sút.<br><br>Bây giờ xem ra đúng là một lựa chọn không sáng suốt.<br><br><i>\"cốc cốc cốc\"</i> bên ngoài phòng vang lên tiếng gõ cửa. Dương Minh vội vàng gập quyển nhật ký lại, sau đó nói: <i>\"Ai thế?\"</i><br><br><i>\"Đại Minh, là bố\"</i> Dương phụ đẩy cửa đi vào.<br><br><i>\"Bố à, có chuyện gì vậy\"</i> Dương Minh bỏ quyển nhật ký của Chu Giai Giai lên đầu giường, sau đó ngồi dậy rồi nói.<br><br>Dương phụ liếc nhìn quyển nhật ký mà Dương Minh để trên đầu giường, có chút kỳ quái nói: <i>\"Đại Minh, con còn viết nhật ký sao?\"</i><br><br>Nhật ký của Chu Giai Giai chính là loại nhật ký thường thấy trên thị trường, vì thế Dương phụ liếc mắt một chút là nhận ra.<br><br><i>\"Ồ, không phải của con\"</i> Dương Minh cười nói: <i>\"Là nhật ký của Chu Giai Giai\"</i><br><br><i>\"Chu Giai Giai?\"</i> Dương phụ sửng sốt một chút, nhíu mày nói: <i>\"Đây không phải là cô bé đã tố cáo con hồi cấp hai sao? \"</i><br><br><i>\"Là cô ấy ạ\"</i> Dương Minh cũng không phủ nhận, hắn gật đầu. Nếu trong lòng đã chuẩn bị tiếp nhận Chu Giai Giai, như vậy chuyện này không thể giấu được bố mẹ mình rồi.<br><br>Vậy con không thể đọc trộm nhật ký của người ta chứ, như vậy là không có đạo đức<i>\" Dương phụ tự nhiên là hiểu lầm. Dương phụ còn tưởng rằng Dương Minh đọc trộm nhật ký của Chu Giai Giai, muốn từ trong đó tìm ra được bí mật để uy hiếp cô bé.<br><br>Dương Minh nghe xong có chút dở khóc dở cười mà nói: \"</i>Bố, bố hiểu lầm rồi. Ai, biết nói như thế nào với bố nhỉ<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Rốt cuộc là có chuyện gì? Có chuyện gì con cứ nói thẳng, còn che che giấu giấu với bố sao?<i>\" Dương phụ lắc đầu nói: \"</i>Con nếu không tìm được lý do chính đáng thì đừng đọc nữa, mau mang trả cho người ta<i>\"<br><br>Dương Minh do dự một chút khá lâu, sau đó mới nói: \"</i>Bố, chuyện này một hai lời con không thể nói rõ. Con nói từ đầu với bố vậy<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Con nói đi, bố nghe<i>\" Dương phụ cũng muốn nghe lý do của Dương Minh. Đối với nhân phẩm của Dương Minh, Dương phụ rất yên tâm, cho nên chuyện này nhất định là có lý do. Dương phụ cũng muốn biết rốt cuộc là như thế nào.<br><br>\"</i>Bố, Chu Giai Giai là bạn học cùng đại học với con. Chẳng qua cô ấy bây giờ đang bị thương, đang nằm trong bệnh viện. Đến bây giờ cô ấy vẫn chưa tỉnh lại<i><i><i>\" Dương Minh nói.<br><br>\"</i></i></i>Cái gì? Cô bé đó bị thương? Đang nằm trong bệnh viện?<i>\" Dương phụ kinh hãi nói: \"</i>Rốt cuộc là có chuyện gì?<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Bố, con nói với bố, nhưng bố đừng lo lắng mới được<i>\" Dương Minh nói xong rồi nhin Dương phụ. Thấy Dương phụ gật đầu, Dương Minh mới nói tiếp: \"</i>Đó là vào năm trước con vì giúp Trần thúc phá một vụ án buôn lậu nên từng bị đám người xấu bắt cóc vào căn cứ của chúng. Lúc nguy cấp thì Chu Giai Giai đã đỡ một phát đạn thay cho con<i>\"<br><br>Ân oán giữa Dương Minh và Vương Chí Đào nói vài câu không thể rõ ràng, cho nên Dương Minh dứt khoát đổ chuyện này lên người Trần Phi. Bắt kẻ phạm pháp, ông bố Dương Minh là người trọng nghĩa mười phần nhất định sẽ ủng hộ hắn.<br><br>Quả nhiên Dương phụ nghe xong liền gật đầu, sau đó thở dài một tiếng rồi nói: \"</i>Thì ra là như vậy. Ai, đám trẻ ngốc này. Đại Minh, sao con không nói sớm cho bố biết<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Bố, bố cũng không hỏi xem tại sao cô ấy đỡ đạn cho con sao?<i>\" Dương Minh có chút kỳ quái hỏi.<br><br>\"</i>Còn cần phải hỏi sao?<i>\" Dương phụ nhìn quyển nhật ký trên đầu giường, lắc đầu nói: \"</i>Bố của anh sống đến từng tuổi này, việc này còn có thể không nghĩ ra sao? Nếu bố không đoán sai, lúc đầu cô bé Chu Giai Giai này tố cáo con cũng là vì ghen ghét con và Tô Nhã ở bên nhau?<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Hả?<i>\" Dương Minh không ngờ ông bố lại lợi hại thế, thoáng cái nhìn trúng trọng tâm.<br><br>\"</i>Vậy bây giờ con định như thế nào?<i>\" Dương phụ không nói gì thêm, trực tiếp hỏi.<br><br>\"</i>Con đáp ứng cô ấy, sau này sẽ chăm sóc cô ấy<i>\" Dương Minh có chút xấu hổ nói.<br><br>\"</i>Đại Minh, chuyện của con, bố không tiện can thiệp<i>\" Dương phụ cũng rất bất đắc dĩ mà nói: \"</i>Chẳng qua bây giờ con đã có hai người bạn gái là Mộng Nghiên và Lam Lăng, bây giờ con lại thêm một người nữa. Mộng Nghiên sẽ nghĩ như thế nào? <i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Mộng Nghiên cũng rất đồng tình với Chu Giai Giai, làm công tác tư tưởng với cô ấy có lẽ không khó<i><i><i>\" Dương Minh nói.<br><br>\"</i></i></i>Nếu như bố nhớ không lầm con còn nợ ân tình một cô bé tên Lâm Chỉ Vận<i>\" Dương phụ nhắc nhở một câu.<br><br>\"</i>Đúng ạ.<i>\" Dương Minh gật đầu, trách nhiệm trên vai hắn càng lúc càng nặng nề.<br><br>\"</i>Ngày nào đó bố và mẹ con sẽ đi gặp bố mẹ người ta<i>\" Dương phụ nói: \"</i>Không cần biết Chu Giai Giai có tỉnh lại hay không, bố và mẹ con đều giúp con chăm sóc cô ấy<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Bố. con cảm ơn bố<i>\" Dương Minh có chút cảm động mà nói. Dương Minh vốn còn tưởng rằng Dương phụ sẽ tức hắn chứ.<br><br>Dương phụ vỗ vỗ vai Dương Minh mà nói: \"</i>Đại Minh, con bây giờ đã là người lớn, bố sẽ không nói gì nhiều nữa. Con cho rằng như vậy là chính xác thì cứ phóng tay mà làm<i>\" Dương Minh cười cười, đột nhiên nghĩ tới một việc mà nói: \"</i>Đúng rồi, bố, bố tìm con làm gì vậy?<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Là như thế này, Đại Minh<i>\" Dương phụ móc một tờ giấy từ trong túi ra rồi nói: \"</i>Bố và lão Phùng, Tiểu Vương đã nghiên cứu một chút về chuyện buổi biểu diễn. Con xem một chút xem tổ chức ở đâu là tốt nhất? Một là trường học các con, hai là nhà thi đấu đại học công nghiệp Tùng Giang, còn có cả nhà thi đấu khu. Con cảm thấy nơi nào thì tốt hơn?<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Chuyện như thế này không cần phải bàn với con mà. Không phải chuyện gì quan trọng mà bố<i>\" Dương Minh nhìn tờ giấy trong tay Dương phụ rồi nói: \"</i>Con cảm thấy ở nhà thể dục của trường học là tốt nhất. Các sinh viên đại học ít nhiều đều là fan hâm mộ của Thư Nhã, như vậy không khí buổi biểu diễn sẽ sôi động hơn. Nhưng nếu từ góc độ xã hội để gây ảnh hưởng thì sân vận động sẽ hơn<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Chúng ta chính là vì cái này mới có ý kiến khác nhau<i>\" Dương phụ cười khổ nói: \"</i>Ý của lão Phùng là sân vận động ở khu, mà Tiểu Vương lại là tổ chức trong nhà thi đấu trường học. Chính như lời con nói, cái nào cũng có lợi. Lão Phùng suy nghĩ vì hiệu quả quảng cáo cho chúng ta, cho rằng tuyên truyền trong xã hội sẽ tốt hơn. Nhưng Tiểu Vương lại xuất phát từ góc độ kinh tế. Thư Nhã là thần tượng của sinh viên đại học, tổ chức trong phạm vi trường học có thể thu hút được nhiều hơn, cũng có thể kiếm được tiền<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Cái này không phải dễ làm sao?<i>\" Dương Minh cười nói: \"</i>Dù sao Thư Nhã đến thành phố Tùng Giang chúng ta cũng có vài ngày, như vậy bố trí hai địa điểm là được mà<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Con nói cũng đúng, sao bố không nghĩ tới nhỉ? <i>\" Dương phụ vỗ đùi mà nói: \"</i>Cứ quyết định như vậy đi. Ngày mai bố sẽ liên lạc với địa điểm tổ chức<i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i>Đúng rồi, bố cho con một phần lịch trình của Thư Nhã, khi máy bay đến con cũng đi đón<i><i><i>\" Dương Minh nói.<br><br>\"</i></i></i>Được rồi, Đại Minh, con biết Thư Nhã à?<i>\" Dương phụ có chút kỳ quái.<br><br>\"</i>Coi như biết ạ, con cảm thấy tên của cô ấy khác với Tô Nhã không nhiều, nên chú ý một chút<i>\" Dương Minh giải thích.<br><br>Dương phụ gật đầu không nói gì nữa, xoay người ra khỏi phòng của Dương Minh.<br><br>Dương Minh trong thời gian này không lên mạng. Sau khi Dương phụ rời đi, hắn tiện tay bật máy tính xách tay lên, đăng nhập vào QQ.<br><br>Tin nhắn đến không ngừng vang lên, điều này làm cho Dương Minh càng thêm hoảng sợ. Chẳng qua hầu hết đều là các tin tức quảng cáo, Dương Minh liền tắt hết.<br><br>Chẳng qua\"</i> Tôi là ngôi sao\" nhắn không ít cho Dương Minh, mới bắt đầu còn là dịu dàng, sau đó ngoài vẻ mặt giận dữ thì không có gì khác nữa. Xem ra đây là do Dương Minh lâu không lên mạng, vì thế đối phương có chút tức giận.<br><br>- Rất xin lỗi, thời gian này rất bận nên không lên mạng. Cô còn đó không?<br><br>Dương Minh nhắn một tin rồi gửi cả hình xin lỗi.<br><br>Lại nói Dương Minh đúng là hơi cảm thấy có lỗi với đối phương, thật lâu không nói chuyện với cô ấy. Trước kia lúc mình buồn chán, có một người bạn nói chuyện phiếm, cảm thấy cũng được.<br><br>Bây giờ mình đang vui vẻ đắc ý lại quên đi một người bạn trên mạng lâu nay. Mặc dù hai người chưa từng gặp mặt, nhưng nói chuyện qua mạng thì cũng có thể tính là bạn tốt.",
    "header": "Chương 672: Quá khứ",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}