{
    "chapterid": 4974,
    "datacontent": "<i>\"Không có chuyện gì, chỉ là nhớ chị, muốn nghe giọng chị thôi\"</i> Dương Minh nói.<br><br><i><i>\"Thật sao?\"</i></i> Tiếu Tình đương nhiên là không tin rồi: <i>\"Gọi điện trễ như vậy, chỉ là chuyện này thôi sao?\"</i><br><br><i>\"Vậy còn có thể có chuyện gì nữa\"</i> Dương Minh cười gượng nói, nói: <i>\"Đầu năm hơi bận, nên không gặp chị.\"</i><br><br><i>\"Nói cái gì vậy, chị cũng đâu phải con nít đâu, em có việc thì cứ làm. Gần đây chị thấy có nhiều tin tức bất lợi cho công ty châu báu của em, ccha con gọi cho chị, hỏi chị rằng gần đây em thế nào, có cần ông hỗ trợ hay không, không ngờ em đã giải quyết xong\"</i> Tiếu Tình nói.<br><br><i>\"Đúng rồi, chị Tiếu Tình, lễ tình nhân chị có muốn gì không?\"</i> Dương Minh hỏi.<br><br><i>\"Lễ tình nhân? Haha\"</i> Tiếu Tình nghe xong, cười nói: <i>\"Em thật sự muốn hỏi chị muốn cái gì sao?\"</i><br><br>Dương Minh cũng sợ trong lòng Tiếu Tình không thoải mái, nên mói hỏi, nhưng hắn cũng biết, không có khả năng mặc kệ Trần Mộng Nghiên để đi chơi với Tiếu Tình được.<br><br>Nghe Tiếu Tình hỏi như vậy, làm cho hắn nhất thời xấu hổ, lúng túng nói: <i>\"Đúng vậy.\"</i><br><br><i>\"Đến lúc đó rồi tính, ha ha, em đi với Trần Mộng Nghiên đi, chị không muốn bị người ta mắng, hơn nữa, hai ta làm sao mà ra ngoài được? Lễ tình nhân làm như là lễ hội vậy, em muốn cha mẹ biết à?\"</i> Tiếu Tình nói.<br><br><i><i>\"Haha.\"</i></i> Trong lòng Dương Minh thả lỏng, thầm nghĩ vẫn là Tiếu Tình hiểu mình, chẳng qua ngoài miệng vẫn nói: <i>\"Sợ cái gì chứ?\"</i><br><br><i>\"Được rồi, không cãi với em, lễ tình nhân chị có hẹn rồi, cho dù em có hẹn chị đi chơi, chị cũng không rãnh\"</i> Tiếu Tình nói.<br><br><i>\"A? Hẹn?\"</i> Lúc này, đến lượt Dương Minh sửng sốt, tuy rằng hắn không thể đi chơi với Tiếu Tình trong ngày lễ tình nhân làm cho áy náy, nhưng nếu Tiếu Tình đi chơi với người khác, trong lòng Dương Minh cảm thấy dễ chịu hơn sao?<br><br><i>\"Đúng vậy, em không thể đi với chị, chị đây không thể đi cùng người khác sao?\"</i> Tiếu Tình hỏi ngược lại.<br><br><i>\"Chị. đi với ai thế?\"</i> Dương Minh khẩn trương hỏi.<br><br><i>\"Không nói cho em biết\"</i> Tiếu Tình cố ý chọc Dương Minh: <i>\"Chị cũng muốn có chút riêng tư chứ? Hơn nữa, bây giờ chị là chị nuôi của em, chứ đâu phải là bạn gái của em\"</i><br><br>Dương Minh lắc đầu, Tiếu Tình hiếm khi nào chịu đùa giỡn với mình, chẳng qua, Dương Minh biết thái độ làm người của Tiếu Tình, biết nàng vẫn còn lý trí, không có khả năng tùy tiện ra ngoài với đàn ông, chẳng lẽ là đi với cha mẹ nuôi?<br><br>Nghĩ đến đây, Dương Minh liền vội hỏi: <i>\"Có phải chị đi với cha mẹ nuôi hay không?\"</i><br><br><i>\"Đương nhiên không phải!\"</i> Tiếu Tình phủ nhân: <i>\"Được rồi, không cần đoán, chị đi ngủ đây, mệt muốn chết, bái bai\"</i><br><br><i>\"Được rồi. vậy chị ngủ ngon.\"</i> Trên đầu Dương Minh xuất hiện một dấu chấm hỏi to đùng, bất dắc dĩ cúp máy.<br><br>.<br><br>Lễ tình nhân.<br><br>Tối hôm qua Dương Minh đã giao ước với Trần Mộng Nghiên và Lâm Chỉ Vận, rằng sáng hôm nay hắn sẽ đến đón các nàng, sau đó cả ba đi ra bờ biển chơi, nhưng không ngờ rằng, Điền Đông Hoa gọi điện đến, hỏi Dương Minh có kế hoạch gì cho lễ tình nhân không, hắn muốn rủ đi chơi.<br><br>Nếu Điền Đông Hoa đã lên tiếng, Dương Minh cũng không thể từ chối được, huống chi, bản thân hắn quả thật cũng không có kế hoạch gì cả, cho nên đồng ý lời mời của Điền Đông Hoa, dù sao thì nhiều người cũng náo nhiệt mà.<br><br>Điền Đông Hoa đương nhiên là muốn đi chung rồi, nên Dương Minh đành phải tính thêm hắn vào.<br><br>Xe đậu trước nhà của Trần Mộng Nghiên, nàng xuất hiện theo đúng giờ hẹn, hôm nay, Trần Mộng Nghiên mặc ngay cái áo khoát ngày trước lúc còn đi học, lúc cùng Dương Minh nói chuyện phiếm, Dương Minh ngẫu nhiên nhắc đến, hồi trung học thấy nàng mặc cái áo này nhiều lắm, nhưng sau này lại chẳng thấy mặc, Dương Minh còn đang buồn bực là tại sao nhĩ?<br><br>Trần Mộng Nghiên liền giải thích, cái áo này thoạt nhìn có vẻ già quá, không giống học sinh, cho nên sau này không mặc nữa. Nhưng mà, bây giờ đã lên đại học rồi, cũng không cần phải lo lắng nhiều như vậy.<br><br>Vì thế, ứng với yêu cầu của Dương Minh, cho nên bữa nay Trần Mộng Nghiên đã mặc cái áo này đi chơi.<br><br>Trần Mộng Nghiên chạy lại xe của Dương Minh, mở cửa xe ngồi vào vị trí kế người lái, dù sao hôm nay cũng không cùng lên xe với Lâm Chỉ Vận, nên Trần Mộng Nghiên cũng không cần phải ngồi đằng sau làm gì.<br><br><i>\"Bộ đồ này đẹp không?\"</i> Sau khi lên xe, Trần Mộng Nghiên liền hỏi.<br><br><i>\"Quần áo thì có gì đẹp?\"</i> Dương Minh bĩu môi, Trần Mộng Nghiên vừa nghe xong, xém tí đã tức chết, chuẩn bị phát tác, thì lại nghe Dương Minh nói thêm một câu: <i>\"Mấu chốt là người đẹp mới được, Mộng Nghiên nhà ta mặc quần áo gì mà chả đẹp\"</i><br><br><i>\"Coi như anh thức thời.\"</i> Trần Mộng Nghiên liếc nhìn Dương Minh một cái.<br><br><i>\"Chẳng qua, không mặc càng đẹp hơn\"</i> Dương Minh chọc lại một câu.<br><br><i>\"Anh đi chết đi!\"</i> Trần Mộng Nghiên dở khóc dở cười, Dương Minh này nói chuyện là nói bậy, lúc còn đi học cũng thế.<br><br>Đến đầu hẻm nhà Lâm Chỉ Vận, Dương Minh liền gọi điện cho nàng biết, muốn kêu nàng đi ra, kết quả là Trầm Nguyệt Bình nghe máy: <i>\"Alo, Dương Minh à, dì đây!\"</i><br><br><i>\"Dì Trầm, Chỉ Vận đâu?\"</i> Dương Minh kì quái hỏi, tại sao Trầm Nguyệt Bình lại nghe điện thoại?<br><br><i>\"Dương Minh, Vận nhi sáng nay đột nhiên bị đau bụng, chỉ sợ không thể đi chơi với con thôi.\"</i> Trầm Nguyệt Bình nói.<br><br><i>\"A? Đau bụng? Sao thế? Có nặng không dì? Ngày hôm qua còn khỏe mà\"</i> Dương Minh cả kinh nói.<br><br><i>\"Không có gì, chỉ là của con gái.\"</i> Trầm Nguyệt Bình ám chỉ: <i>\"Vận nhi vừa mới ngủ, dặn rằng nếu có điện thoại, thì nhờ dì nói giùm.\"</i><br><br><i><i>\"Như vậy.\"</i></i> Dương Minh nhíu mày một hồi rồi nói: <i>\"Vậy được rồi, vậy dì nói Chỉ Vận nghỉ ngơi tốt nha\"</i><br><br><i>\"Ừ, lát nữa Vận nhi tỉnh lại, dì sẽ kêu nó gọi cho con.\"</i> Trầm Nguyệt Bình nói.<br><br><i>\"Vậy được rồi.\"</i> Dương Minh thở dài cúp điện thoại.<br><br><i>\"Sao thế?\"</i> Trần Mộng Nghiên ngồi bên cạnh cũng nghe đại khái: <i>\"Em Lâm bị đau bụng? Chúng ta đi xem sao?\"</i> <i>\" Cũng không có gì đâu.\"</i> Dương Minh nhíu mày, đại khái đã đoán ra tâm tư của Lâm Chỉ Vận: <i>\"Chỉ Vận không muốn đi chung với chúng ta.\"</i><br><br><i>\"Vì sao? Em đối với nàng rất tốt mà.\"</i> Trần Mộng Nghiên sợ Dương Minh hiểu lầm, vội vàng giải thích.<br><br><i>\"Anh biết, chỉ là tính cách của Chỉ Vận.\"</i> Dương Minh do dự một hồi rồi nói: <i>\"Được rồi, hai ta đi thôi, hôm khác anh sẽ đi với nàng\"</i><br><br>Quả nhiên, Dương Minh đoán không sai, một lát sau, Lâm Chỉ Vận liền gửi đến một tin nhắn, nội dung viết rằng: <i>\"Em không sao, anh không cần lo lắng, anh và chị Mộng Nghiên đi chơi vui vẻ nha\"</i><br><br>Dương Minh đưa điện thoại cho Trần Mộng Nghiên, Trần Mộng Nghiên cũng trầm mặc luôn, biết Lâm Chỉ Vận sợ ba người cùng đi sẽ không tốt, cho nên cố ý tìm cớ không tham gia.<br><br><i>\"Vậy. chờ chúng ta trở về, anh mang em Lâm đi chơi nha\"</i> Trần Mộng Nghiên nói.<br><br><i>\"Anh biết rồi\"</i> Dương Minh gật đầu: <i>\"Được rồi, tính của Chỉ Vận là vậy đó, chúng ta cứ đi chơi vui vẻ đi, phỏng chừng Điền Đông Hoa đã đến\"</i><br><br>Kế hoạch là để cho Điền Đông Hoa thuê một chiếc du thuyền nhỏ, mặc dù là mùa đông, gió biển phải nói là lạnh thấu xương, chẳng qua, ở trên du thuyền ngắm biển cũng là một loại hưởng thụ. Khi Dương Minh đi đến bến tàu, đã nhìn thấy xe của Điền Đông Hoa ở đó.<br><br>Điền Đông Hoa lát chiếc Toyota giấy phép Đông Hải, mặc dù Dương Minh không thích loại xe này, nhưng mà, phải nói rằng loại xe này tương đối không tệ.<br><br>Không biết chuyện của Điền Đông Hoa và Vương Tuyết thế nào rồi, chẳng qua, hôm nay xem ra hai người ít nhất là không có gì khác thường, vẫn là bộ dáng ân ân ái ái.<br><br><i>\"Dương Minh!\"</i> Điền Đông Hoa xuống xe, vẫy Dương Minh đến.<br><br><i>\"Tới sớm vậy!\"</i> Dương Minh cầm tay Trần Mộng Nghiên, cùng đi về hướng Điền Đông Hoa.<br><br>Rồi gật đầu chào Vương Tuyết, mặc kệ thế nào, nàng cũng là bạn tốt của Chu Giai Giai, hơn nữa, cho dù Vương Tuyết có đi với trai sau lưng Điền Đông Hoa, thì cũng là chuyện gia đình của Điền Đông Hoa, không có quan hệ với Dương Minh.<br><br>Bốn người đi về hướng bến tàu, đi đến chổ cho thuê.<br><br><i>\"Tôi là Điền Đông Hoa, ngày hôm qua tôi đã thuê một chiếc du thuyền, bây giờ chuẩn bị lên thuyền.\"</i> Điền Đông Hoa nói.<br><br><i>\"Chờ tôi kiểm tra một chút.\"</i> Người này gật đầu, bắt đầu kiểm tra trên máy tính, một lát sau, ngẩng đầu lên, kì quái hỏi: <i>\"Xin lỗi, tiên sinh, ngày không có đăng kí sao?\"</i><br><br><i>\"Tôi không đăng kí? Sao c1o thể?\"</i> Điền Đông Hoa sửng sốt, móc cái biên lai trong túi ra, nói: <i>\"Anh cẩn thận kiểm tra lại giùm tôi\"</i><br><br><i><i>\"Được!\"</i></i> Người nhân viên nhìn thoáng qua mã số trên tấm biên lai, sau đó đối chiếu với máy tính, nói: <i>\"Tiên sinh, chiếc thuyền mà ngài thuê là do người khác đăng ký, cũng không phải tên ngài!\"</i> Điền Đông Hoa nhíu mày, chỉ vào tờ biên lai, nói: <i>\"Biên lai của tôi không phải giả chứ? Các người không lầm?\"</i><br><br>Người nhân viên cẩn thận nhìn tờ biên lai trong tay của Điền Đông Hoa, trên mặt còn có con dấu, hẳn là không giả, chỉ là, trong máy tính không có số liệu! Người nhân viên lúc này mới xoay lại, kêu quản lý.<br><br><i>\"Quàn lý, bên này có khách thuê nhưng trong máy tính không có số liệu, ông xem nên làm sao đây?\"</i> Người này hỏi.<br><br><i>\"Ồ? Để tôi xem\"</i> Một người đàn ông bụng phẹ đi ra, cầm lấy tờ biên lai, nhìn một cái sau đó nói: <i>\"Cái này, tôi biết rồi, thuyền của hắn đã bị người khác thuê, trả tiền thế chấp lại đi\"</i><br><br>Điền Đông Hoa vừa nghe xong, mặt mày lập tức xám xuống! Thuyền là do hắn thuê, bây giờ làm trò này trước mặt nhiều người, nhất là Vương Tuyết, không khác nào tự vả vào mồm cả, sao có thể bỏ qua được! Đại thiếu gia Điền gia tuy không kiêu ngạo bằng Nhị thiếu gia Điền gia, nhưng cũng không khá hơn đâu, nếu năm đó không vì một con nhỏ thì cũng không đánh người khác nằm liệt giường nửa năm!<br><br><i>\"Trả tiền thế chấp là được? Thuyền của tôi đặt trước, ông lại cho người khác thuê, có biết trước sau hay không?\"</i> Điền Đông Hoa lúc này đã không vui, nghiêm mặt chất vấn.<br><br><i>\"Thuê hay không thuê thì sao, thuyền là của tôi, tôi không cho cậu thuê thì sao?\"</i> Người quản lý cũng không coi Điền Đông Hoa ra gì.<br><br><i>\"Đúng vậy, thuê hay không thuê là chuyện của ông, nhưng hôm qua ông không nên đem thuyền cho tôi thuê, rồi lại cho người khác thuê được!\"</i> Giọng nói của Điền Đông Hoa đã lộ vẻ tức giận, nhìn là muốn phát tác rồi.<br><br><i>\"Hừ, được rồi, tôi biết cậu có ý gì, không phải là muốn nhiều tiền hơn sao? Được rồi, tiểu Trương, trả cho cậu ta hai lần tiền thế chấp, coi như là đền bù!\"</i> Quản lý nói.<br><br><i>\"Tôi không cần tiền thế chấp, hôm nay nếu ông không giải quyết chuyện này, thì tôi không để yên đâu!\"</i> Điền Đông Hoa lạnh lùng nhìn chằm chằm thằng cha quản lí.<br><br><i>\"Mẹ kiếp!\"</i> Quản lý mắng một câu: <i>\"Không để yên thì sao? Tôi làm theo quy định trong hợp đồng, trả lại hai lần tiền, cho dù cậu có kiện ở đâu thì cũng như không\"</i><br><br><i>\"Tôi kiện ông làm gì?\"</i> Điền Đông Hoa khinh thường nói: <i>\"Tôi lập lại một lần nữa, trong vòng mười phút mà không giải quyết, chúng ta chờ mà xem!\"</i><br><br><i>\"Mẹ mày, tao sợ mày à?\"</i> Quản lý cười chế nhạo Điền Đông Hoa: <i>\"Mày cứ tùy tiện! Nhưng mà tao nói cho mày biết, bây giờ tao đang vui nên trả lại hai lần tiền cho mày, mày không muốn thì đừng trách người khác!\"</i><br><br>Nói xong, quản lý cũng không phản ứng gì nữa, xoay người vào trong, chỉ để lại người nhân viên với bộ dáng khó xử.<br><br><i><i>\"Được!\"</i></i> Điền Đông Hoa buồn bực móc điện thoại ra, bắt đầu dò trong danh bạ của mình, chuẩn bị gọi điện, Dương Minh cũng đầy hứng thú nhìn qua Điền Đông Hoa, nếu kêu người từ Đông Hải đến thì không được rồi, không biết hắn có quen biết gì ai ở Tùng Giang không? Trong lúc Điền Đông Hoa đang chuẩn bị gọi điện, thì cách đó không xa, một thằng thanh niên mặc đồ sặc sỡ đi đến, nhìn thấy Điền Đông Hoa, khuôn mặt nhất thời lộ ra vẻ kì quái: <i>\"Ơ, đây không phải là Điền đại thiếu gia sao? Sao lại rãnh rỗi chạy đến đây vậy?\"</i><br><br>Điền Đông Hoa quay đầu lại nhìn, nhíu mày, cũng không trả lời hắn, người này cũng là dân xã hội đen, chẳng qua, luôn nghĩ cach đối phó với Điền gia, phương diện này đương nhiên là có duyên cớ của Tôn gia rồi, bởi vì đây chính là người mà Dương Minh đã chặt tay tại ngay nhà của Tôn Hồng Quân, Âu Dương Quân Viên, nhị thiếu gia của Âu Dương gia hắc đạo tỉnh P!<br><br>Có lẽ bởi vì bây giờ Dương Minh mặc một bộ đồ bình thường, bên cạnh lại không phải Tôn Khiết, cho nên Âu Dương Quân Viễn không chú ý đến hắn.<br><br><i>\"Chuyện không phải của mày, muốn làm gì thì đi làm đi\"</i> Điền Đông Hoa bây giờ đang suy nghĩ cách giải quyết vấn đề, cho nên không có rãnh tranh cãi với Âu Dương Quân Viễn.<br><br>Âu Dương Quân Viễn lần này đến Tùng Giang, đương nhiên là vì buổi trình diễn của Thư Nhã, chỉ là, hắn vốn có một công ty điện ảnh truyền hình, đang cân nhắc xem nên tạo quan hệ với Thư Nhã thế nào để được âu yếm, chẳng qua, sau vài lần tiếp xúc với nhân viên công tác bên cạnh Thư Nhã, vẫn không có cơ hội để phát triển.<br><br>Không phải chuyện của tao? Haha, mày vì chuyện chiếc thuyền mà làm ầm ĩ lên sao?<i>\" Âu Dương Quân Viễn trêu tức Điền Đông Hoa, sau đó móc trong túi áo ra một tấm biên lai, giơ lên nói: \"</i>Thuyền của mày đã bị tao bao rồi, ha ha ha!<i>\"<br><br>Lúc Âu Dương Quân Viễn thuê thuyền đã không còn chiếc nào, chẳng qua, vốn hắn cũng chẳng có hứng thú gì nhiều, chuẩn bị bỏ đi, thì chợt thấy trên bàn đăng kí có tên của Điền Đông Hoa, lập tức tìm cho được quản lý, nói sẽ cho hắn nhiều chổ tốt, rồi cuối cùng thuận lợi lấy được chiếc thuyền của Điền Đông Hoa.<br><br>Điền Đông Hoa nghe Âu Dương Quân Viễn nói xong, nhất thời tím mặt, náo loạn cả nửa ngày, thì ra là do tiểu tử này làm khó dễ! Chẳng qua, mình không thể gọi điện được nữa rồi!<br><br>Thân phận của Âu Dương Quân Viễn rất đặc biệt, có thể nói là giống như mình, Điền Đông Hoa tuy rằng không đối phó nổi hắn, nhưng nếu một thằng bỏ mạng thì thằng kia cũng què cả đời! Huống chi, ở đây lại là Tùng Giang, chứ không phải Đông Hải, nếu thật sự gây ầm ĩ, mình cũng không thể chiếm nhiều tiện nghi.<br><br>Âu Dương Quân Viễn chắc hẳn đã tính đến chuyện này, cho nên làm ra vẻ không kiêng nể gì, huýt sáo, đắc ý nhìn Điền Đông Hoa.<br><br>Vô luận là Tôn gia sai Điền gia đi đến tỉnh P đánh Âu Dương gia, hay là Âu Dương gia kéo người xuống Đông Hải, đều không chiếm được chổ tốt gì. Dù sao cũng là địa bàn người ta, chiến tuyến và tiếp viện đều không đến kịp, muốn làm gì cũng khó.<br><br>Cũng bởi vì rõ ràng điều này, cho nên hai nhà chỉ có va chạm nhỏ chứ không có xung đột quy mô lớn. Tuy rằng Âu Dương Quân Viễn bị Dương Minh chặt một ngón tay, trong lòng rất muốn trả thù, nhưng hắn cũng không ngốc, biết thế lực của Âu Dương gia còn chưa mò đến đây, cho nên chỉ có thể nhẫn nhịn chờ thời cơ trả thù.<br><br>Chẳng qua, Âu Dương Quân Viễn cũng hiểu được, lần trước mình đắc tội với con gái của Tôn Hồng Quân, bị chém một ngón tay, mà Tôn gia cũng không dám lấy mạng mình, vì thế khi vết sẹo lành, Âu Dương Quân Viễn liền quên đau, thấy gái đẹp là bu lại.<br><br>Âu Dương Quân Viễn đang đắc ý, chớp mắt một cái thì nhìn thấy Trần Mộng Nghiên, tập trung nhìn vào, chính là cô bé đã cùng lên hát với Thư Nhã ngày ấy, nhất thời sắc tâm kinh động!<br><br>Thế lực của Âu Dương gia chưa đến được đây, cho nên hàng khách vip không có phần hắn, hắn chỉ có thể ngồi ở phía sau, về phần những ngày sau, cũng có hàng khách vip, Âu Dương Quân Viễn cũng có một tấm vé, nhưng mà, những ngày sau không tổ chức long trọng bằng ngày đầu, mà những tiết mục hay cũng không xuất hiện nữa.<br><br>\"</i>Xin chào người đẹp, anh là Âu Dương Quân Viễn, anh đã xem qua em và Thư Nhã cùng biểu diễn.<i>\" Âu Dương Quân Viễn quay đầu lại, bắt đầu trò chuyện với Trần Mộng Nghiên.<br><br>\"</i>À. xin chào.<i>\" Trần Mộng Nghiên không biết ân oán giữa Âu Dương Quân Viễn và Dương Minh, nhưng chỉ cần nhìn vào sự việc giành thuyền này, cũng thấy được, người này và Điền Đông Hoa có mâu thuẫn, nên Trần Mộng Nghiên cũng đặc biệt lạnh lùng.<br><br>\"</i>Người đẹp, hắn không được tốt, bây giờ thuyền đã bị anh bao rồi, thế nào, có hứng thú muốn đi chơi với anh không?<i>\" Âu Dương Quân Viễn nhìn Trần Mộng Nghiên đắm đuối, đánh giá từ trên xuống dưới, bộ ngực không lớn không nhỏ, quả thật là cực phẩm.<br><br>Trần Mộng Nghiên thấy người này căn bản là không thể nói chuyện, cho nên cũng lười nói thêm gì với hắn, quay đầu đi, không thèm để ý.<br><br>Nhưng Âu Dương Quân Viễn thì không tự biết mình, thấy Trần Mộng Nghiên không để ý đến mình, vẫn dày mặt nói: \"</i>Đã quên tự giới thiệu, anh là giám đốc công ty truyền hình điện ảnh, anh thấy em có tiềm chất làm ngôi sao, anh cam đoan, có thể biến em thành siêu sao không thua kém gì Thư Nhã!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tỉnh táo lại đi, thằng ngu<i>\" Dương Minh lạnh lùng chặn lời của Âu Dương Quân Viễn, nói ;\"</i> Trừ cái lý do này ra, mày không còn lời khác để nòi à? Mày không biết là lời nói của mày rất dễ bị ăn đòn sao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Mẹ mày.<i>\" Âu Dương Quân Viễn thấy có người mắng mình, nhất thời nổi giận, chẳng qua, sau khi nhìn rõ bộ mặt của Dương Minh, nhất thời cả kinh, chỉ vào Dương Minh, há to miệng nói: \"</i>Sao. sao lại là mày?<i>\"<br><br>Bởi vì Tôn Khiết không có ở đây, cho nên Âu Dương Quân Viễn cũng không nghĩ Dương Minh ở đây, dù sao hôm nay cũng là lễ tình nhân, đều là ngày những cặp tình nhân đi với nhau, mà bên cạnh Dương Minh lại có một cô gái, cho nên Âu Dương Quân Viễn cũng không chú ý nhiều đến Dương Minh, bây giờ nghe Dương Minh nói vậy, cẩn thận nhìn lại, mới nhất thời hoảng sợ!<br><br>Nói thật, Âu Dương Quân Viễn vẫn còn rất sợ hãi Dương Minh, tuy rằng trong lòng thề sẽ có một ngày băm vầm hắn ra làm trăm vạn mảnh, nhưng dù sao cũng không phải là ngày hôm nay!<br><br>\"</i>Tao thấy trí nhớ của mày hình như không được tốt? Cảm thấy ngón tay của mình hơi bị thừa, muốn vứt bỏ thêm vài cái?<i>\" Dương Minh đùa cợt nhìn bàn tay bị cụt của Âu Dương Quân Viễn.<br><br>Sắc mặt của Âu Dương Quân Viễn lập tức trở nên xám xịt, muốn xé Dương Minh ra thành từng mảnh nhỏ, nhưng lần trước chịu thiệt rồi, mà lần này tuy rằng có mang người, nhưng không cam đoan là có thể đánh lại Dương Minh và Điền Đông Hoa, cho dù muốn đánh thật, thì phỏng chừng cũng không chống đỡ được bao lâu.<br><br>Cân nhắc một chút, hừ lạnh một tiếng, Âu Dương Quân Viễn nói với những tên hầu phía sau: \"</i>Chúng ta đi!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Khoan đã!<i>\" Dương Minh khoát tay chặn đường Âu Dương Quân Viễn.<br><br>\"</i>Mày. muốn gì?<i>\" Âu Dương Quân Viễn âm thầm đề phòng, người trước mặt giống như kẻ điên vậy, mà thế lực của mình lại mỏng, trêu chọc hắn quả thật không phải là quyết định sáng suốt! Tuy rằng bộ não của Âu Dương Quân Viễn không được lớn, nhưng cũng không phải là đồ ngốc, lần trước bị chặt hết một ngón tay, sao lại có thể chịu thêm lần nữa?<br><br>\"</i>Để thuyền lại, mày có thể đi<i>\" Dương Minh nói như ra lệnh: \"</i>Nếu không, tự gánh lấy hậu quả<i>\"<br><br>Đối mặt với sự uy hiếp trắng trợn này, Âu Dương Quân Viễn tức muốn nổ phổi, nhưng rồi, không có cách nào, hôm nay mình nhất định mất hết mặt mũi rồi, vốn muốn làm nhục Điền Đông Hoa một chút, không ngờ Dương Minh cũng có mặt!<br><br>Đối với Dương Minh, Âu Dương Quân Viễn cũng còn rất sợ hãi, do dự một hồi, liền cầm tờ biên lai đặt lên cửa sổ, sau đó xoay người nhanh chóng rời đi.<br><br>Nhưng trong lòng lại thề, mày không phải rất nguy hiểm sao? Vậy cho mày nguy hiểm thêm vài ngày, chờ xem đi! Tuy rằng tao không thể tự làm mày gặp phiền toái, nhưng sẽ có sát thủ đi giết mày!<br><br>Mày có thể đánh, nhưng là đối thủ của sát thủ sao?<br><br>Sau khi tính toán xong, Âu Dương Quân Viễn chọn lựa tạm thời lui trận.<br><br>Điền Đông Hoa có chút kinh ngạc, vì sao Âu Dương Quân Viễn lại sợ Dương Minh, nói mấy câu liền xám xịt rời đi, còn trả cả thuyền lại! Nói thật, nếu không phải Dương Minh ra mặt, thì Điền Đông Hoa hôm nay quả thật là mất hết mặt mũi rồi.<br><br>Điền Đông Hoa vừa rồi nhất thời xúc động, mới nói ra những lời đó, chẳng qua lúc cầm lấy điện thoại mới ý thức đây là Tùng Giang chứ không phải Đông Hải, cho dù mình có gọi người, thì lâu lắm mới đến đây, khi đó lễ tình nhân đã trôi qua hơn nửa ngày!<br><br>Cũng may, Dương Minh ra mặt giải quyết, cho nên giúp Điền Đông Hoa tránh được một kiếp, vừa rồi, lão quản lý ở bên trong cũng bị người nhân viên tên Tiểu Trương kêu ra, chứng kiến cảnh này.<br><br>Phát hiện thấy vị thiếu gia cho tiền mình hôm qua xám xịt rời đi, trong lòng nhất thời cả kinh! Ngày hôm qua, Âu Dương Quân Viễn tỏ vẻ là thiếu gia nhà có tiền có quyền, nhưng bây giờ lại co đuôi lên chạy, vậy thì, hai người thiếu niên trước mặt này càng không thể trêu vào sao?<br><br>Quản lý âm thầm hối hận vì hành động khi nãy, ông ta cũng không phải đầu đất, suy nghĩ một hồi liền hiểu được mọi chuyện! Đây nhất định là chuyện đấu đá của mấy vị thiếu gia, có lẽ Điền Đông Hoa và Âu Dương Quân Viễn có thế lực ngang nhau, cho nên không thể làm gì lẫn nhau, vì thế ngày hôm qua Âu Dương Quân Viễn mới dùng nhiều tiền để bao thuyền của Điền Đông Hoa, nhưng mà, người thiếu niên kia ngay cả Âu Dương Quân Viễn cũng không thể trêu vào, cho nên mới xám xịt rời đi!<br><br>Nghĩ đến đây, quản lý vội vàng cười cười, nói với Dương Minh và Điền Đông Hoa: \"</i>Hai vị, xin lỗi, là lỗi của tôi, tôi không nên đem thuyền của mọi người cho người khác thuê, cho nên tôi quyết định toàn bộ sẽ miễn phí, để bồi thường lại lỗi của tôi<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Vậy là xong sao?<i>\" Dương Minh không thèm nhìn một cái, nhàn nhạt hỏi.<br><br>\"</i>Cái này.<i>\" quản lý cũng biết Dương Minh không phải là người tốt lành gì, nhất thời do dự, xem ra chuyện hôm nay không dễ dàng kết thúc như vậy rồi.<br><br>\"</i>Mày nói nên làm thế nào bây giờ?<i>\" Dương Minh không có hứng thú đánh tiểu nhân vật, vừa rồi lên tiếng cũng bởi vì nhìn thấy Âu Dương Quân Viễn.<br><br>Điền Đông Hoa bây giờ cũng đã hết giận, cũng không muốn so đo với tiểu nhân vật, vì thế hỏi Vương Tuyết: \"</i>Em cứ nói đi!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Được rồi.<i>\" Vương Tuyết cũng không muốn đánh đánh giết giết trong lễ tình nhân.<br><br>Thấy mọi người không có ý định so đo với mình, quản lý nhất thời thở phào nhẹ nhõm, nói: \"</i>Vậy mọi người cứ việc chơi vui vẻ, tôi không quấy rầy, hơn nữa, tôi tặng cho mỗi người một thẻ khách VIP, về sau đến mướn thuyền sẽ được giảm giá 20%<i>\"<br><br>Dương Minh gật đầu, phất tay nói: \"</i>Ông tìm người mang chúng tôi lên thuyền đi<i>\"<br><br>Quản lý vội vàng tìm người lái tốt nhất, rồi cùng đám người Dương Minh lên thuyền.<br><br>Lúc ở châu Âu Dương Minh cũng đã học lái thuyền, nhưng mà, bây giờ là lúc để hưởng thụ, cho nên không chủ động yêu cầu tự lái, hơn nữa, nếu mà hắn lái thuyền, vậy Trần Mộng Nghiên sẽ làm gì?<br><br>Có thể bởi vì đã dặn trước, cho nên người lái thuyền lúc bắt đầu cũng rất cung kính, ăn nói vô cùng cẩn thận, làm cho Dương Minh nhìn thấy không được tự nhiên, vì thế nói: \"</i>Anh bạn, anh không cần như vậy, tôi thấy quản lý của anh không vừa mắt, đó là chuyện của tôi và ông ta, không có liên quan đến anh, anh cũng không cần phải kiêng nể như vậy, làm cho tôi không được tự nhiên<i>\"<br><br>Lúc đầu, người lái thuyền đương nhiên là không dám rồi, Dương Minh hỏi cái gì, hắn đáp cái đó, dĩ nhiên là Dương Minh chỉ hỏi về cách lái thuyền thôi, tuy rằng hắn có học trước đó, nhưng mà, bởi vì thời gian vội vàng, học cũng không cẩn thận, cho nên bây giờ hỏi thêm để biết thêm.<br><br>Nhìn thấy Dương Minh hiền hòa, cho nên người lái thuyền cũng bắt đầu lớn mật hơn, cười cười nói nói nhiều hơn.<br><br>Chiêc du thuyền dần dần hướng ra ngoài biển lớn.<br><br>\"</i>Chúng ta ra boong xem biển nha?<i>\" Trần Mộng Nghiên nhìn ra ngoài cửa số, đề nghị.<br><br>\"</i>Tốt!<i>\" Vương Tuyết là người đầu tiên hưởng ứng.<br><br>Con gái luôn cảm tình như vậy đó, còn Dương Minh và Điền Đông Hoa thì có khuynh hướng đi vào bên trong thuyền để nhìn, dù sao bên trong cũng ấm áp, ra ngoài gió lạnh bỏ mịa.<br><br>Sau khi đi dạo một vòng, chỉ còn lại buồng dành cho phụ nữ là không thể vào, bốn người cùng lên trên boong để ngắm biển, biển mùa đông đặc biệt xanh, vô cùng tinh thuần.<br><br>Khi lên boong thuyền, Dương Minh mới bội phục đề nghị của Trần Mộng Nghiên, vì ở đây ngắm biển, quả thật rất khac! Bất luận là cảm giác hay tâm lý, đều có một loại thoải mái vô cùng!<br><br>Hơn nữa, cùng với gió biển và mặt trời, làm cho Dương Minh có cảm giác như trở về tự nhiên!<br><br>\"</i>Cảm giác ở đây thật tốt.<i>\" Trần Mộng Nghiên nói: \"</i>Ở Tùng Giang sinh sống nhiều năm như vậy, vẫn là lần đầu tiên ra ngắm biển vào mùa đông!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đúng vậy, khác với mùa hè huyên náo, biển mùa động thật sự rất đẹp<i>\" Dương Minh quay đầu qua, thấy khuôn mặt nhỏ nhắn của Trần Mộng Nghiên bị gió biển thỏ đến đỏ bừng, không khỏi rung động.<br><br>Dương Minh nhẹ nhàng ôm lấy Trần Mộng Nghiên, thầm nghĩ, hèn chi trong phim Titanic hai nhân vật chính thích ôm nhau như vậy, tiếp theo là xxoo, quả thật là tâm tình không giống như trên mặt đất.<br><br>Trần Mộng Nghiên cũng không cự tuyệt, hơi hơi nhắm mắt lại, nàng biết Dương Minh sẽ làm cái gì với mình, cho dù không biết, có Điền Đông Hoa và Vương Tuyết là hai tấm gương trước mặt, thì cái gì cũng hiểu!<br><br>Hai người này đã ôm nhau rồi, và đang hun nhau đắm đuối, chỉ có Dương Minh và Trần Mộng Nghiên là không có làm gì thôi.<br><br>Dương Minh mìm cười, nhẹ nhàng nâng khuôn mặt của Trần Mộng Nghiên lên, hôn xuống. Hô hấp của Trần Mộng Nghiên lập tức trở nên dồn dập.<br><br>Lâu thật lâu sau, hai người mới tách ra, bốn mắt nhìn nhau, cười hiểu ý. Trong lòng Dương Minh và Trần Mộng Nghiên đều hiểu được, nếu có Lâm Chỉ Vận cùng đi, thì ba người sẽ không thể làm như vậy được.<br><br>Điền Đông Hoa và Vương Tuyết hình như bị ngắt dây thần kinh lạnh tạm thời rồi, vẫn còn đang đứng hôn nhau một cách đắm đuối! Dương Minh ho khan hai tiếng, nhưng mà vẫn không có hiệu quả, không khỏi lắc đầu kéo tay Trần Mộng Nghiên đi về hướng boong khác.<br><br>\"</i>Ô<i>\" Một tiếng còi hơi, chiếc du thuyền chậm rãi dừng lại, người lái thuyền chạy lên boong, nói với Dương Minh: \"</i>Dương ca, phía trước là câu lạc bộ trên biển, các người có cần dùng cơm không?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Câu lạc bộ trên biển? Là cái gì?<i>\" Dương Minh lần đầu tiên nghe thấy thứ này.<br><br>\"</i>Là một thương nhân ở Macao đầu tư thành lập một nơi ăn uống giải trí trên biển, thật ra chính là một chiếc du thuyền lớn, đứng giữa biển, cung cấp những phục vụ đó<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ồ, vậy đi xem thử!<i>\" Dương Minh cũng có chút tò mò, trước kia có xem qua một bộ phim hoạt hình tên là Vua Hải Tặc, cũng có một nhà ăn trên biển, nhưng không ngờ ngoài hiện thực cũng có. (Láo, One Piece mới đúng, ai coi OP sẽ biết về con thuyền đó và đầu bếp Sanji hắc cước, hix, mỗi tuần em ngồi đợi OP ra 1 chap để coi, thật là đau khổ =((, có khi nó buồn nó cho cả tháng ra 1 chap, chết vì đợi luôn)<br><br>\"</i>Được<i>\" Người lái thuyền chạy về khoang điều khiển, khởi động thuyền.<br><br>Không lâu xa, một chiếc du thuyền khổng lồ xuất hiện cách đó không xa, khi thuyền của Dương Minh đến gần, thì chiếc thuyền kia càng lúc càng hiện rõ rà, là một chiếc du thuyền cực kì hùng vĩ và xa hoa!<br><br>Một bên của thuyền, cũng là một bến thuyền, bây giờ đang có không ít du thuyền lớn nhỏ và ca nô cập bến, thuyền của Dương Minh vừa cập sát vào, lập tức có người gọi nhân viên đến đồng thời tiến hành chỉ huy việc cập bếp.<br><br>Lúc này, Điền Đông Hoa và Vương Tuyết mới tỉnh lại từ trong nụ hôn nồng nàn của mình, ngơ ngác nhìn xung quanh, ngạc nhiên nói: \"</i>Sao chúng ta lại đến đây?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tao và Mộng Nghiên đói muốn chết, muốn đi ăn một chút, còn hai người phỏng chừng đã ăn nước miếng của nhau no rồi.<i>\" Dương Minh chế nhạo.<br><br>Điền Đông Hoa và Vương Tuyết lập tức đỏ mặt, ngượng ngùng đứng lên, nhất là Vương Tuyết, khuôn mặt còn đỏ hơn ánh mặt trời.<br><br>\"</i>Cùng nhau đi ăn?<i>\" Dương Minh hỏi người lái.<br><br>\"</i>Không được, Dương ca, em có bơ gơ rồi, vả lại công ty có quy định, bọn em không thể rời thuyền<i>\" Người lái khoát tay nói: \"</i>Cảm ơn anh<i>\"<br><br>Dương Minh cũng không miễn cưỡng, bởi vì làm cái gì cũng có quy định của nó, nếu người ta đã nói như vậy, thì miễn cưỡng sẽ không có hạnh phúc.<br><br>\"</i>Hoan nghiên đến câu lạc bộ trên biển<i>\" Đám người Dương Minh vừa bước xuống khỏi thuyền, lập tức có hai người phục vụ đến chào hỏi.<br><br>Đi vào bên trong, cho dù Dương Minh đã quen mắt với những thứ này, cũng không khỏi rung động! Bên trong được trang hoàng vô cùng xa hoa, quả thật giống như hoàng cung vậy!<br><br>Không biết ai là người thiết kế ở đây nhĩ, chẳng qua rất có phong cách châu Âu.<br><br>\"</i>Thưa ngài, thưa cô, xin hỏi đến dùng cơm hay giải trí?<i>\" Vừa vào cửa, đã có một cô phục vụ đi đến hỏi.<br><br>\"</i>Dùng cơm trước đi, những cái khác để sau khi ăn xong rồi tính<i>\" Sáng nay Dương Minh vẫn chưa ăn gì, cho nên đã rất đói bụng.<br><br>\"</i>Vâng, xin mời theo tôi<i>\" Cô phục vụ nói.<br><br>\"</i>Đúng rồi, có phòng riêng không?<i>\" Dương Minh thuận miệng hỏi.<br><br>\"</i>Xin tiên sinh chờ một chút, để tôi hỏi giúp ngài<i>\" Cô phục vụ lấy bộ đàm ra nói vài câu, một lát sau, bên trong truyền ra lại giọng nói, cô ta nghe xong liền nói với Dương Minh: \"</i>Phòng riêng thì có, nhưng chỉ còn lại những phòng vip, phòng bình thường đều có người đặt hết rồi<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Không sao, cô dẫn chúng tôi đi đi<i>\" Dương Minh không hề có cảm giác với giá cả, dù sao cũng là lễ tình nhân, không thể keo kiệt được.<br><br>\"</i>Vâng<i>\" Cô phục vụ gật đầu, mang đám người Dương Minh và trong thang máy, thang máy này là loại trong suốt, có thể nhìn thấy cảnh bên ngoài.<br><br>Chẳng qua, thang máy không phải đi lên trên, mà là đi xuống, khi thang máy dừng lại hoàn toàn, thì Dương Minh thấy rằng mình đang ở dưới nước biển, có thể nhìn thấy cảnh bên ngoài thế nào, thậm chí còn có thể nhìn thấy cá bơi qua bơi lại.<br><br>Mà phòng vip cũng là thiết kế cùng loại, mang đậm phong cách châu Âu, có thể trực tiếp nhìn ra cảnh biển bên ngoài, thấy những đàn cá bơi qua bơi lại, làm cho người trong phòng có cảm giác như đang ở giữa biển rộng vậy.<br><br>Thiết kế kiểu này quả thật làm cho người ta có một cảm giác mới lạ.<br><br>\"</i>Nơi này, giống như một quán ăn của hải tộc vậy!<i>\" Trần Mộng Nghiên tò mò nhìn ra ngoài cửa kính, nhìn những đàn cá nhỏ bơi qua bơi lại, khen một câu: \"</i>Đẹp quá<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đúng vậy, nơi này thật đẹp!<i>\" Vương Tuyết cũng không khỏi gật đầu.<br><br>\"</i>Các vị muốn dùng gì?<i>\" Cô phục vụ thấy đám người Dương Minh rất hài lòng, cũng cao hứng, dù sao thái độ của khách hàng cũng liên quan trực tiếp đến tiền lương của mình mà.<br><br>\"</i>Chúng ta lần đầu tiên đến đây, ăn vài món đặc sắc thử xem<i>\" Dương Minh đã rất đói bụng rồi, cũng lười lật thực đơn để xem, dù sao cũng không biết nơi này có gì ngon, không bằng cứ để phục vụ tự đề cử. Mà cô phục vụ vì muốn đám người Dương Minh trở thành khách quen, cho nên cũng không thể tùy tiện đề cử những thứ rác rưởi.<br><br>Cô phục vụ gật đầu, đi ra khỏi phòng, Dương Minh và Điền Đông Hoa ngồi trên ghế salon, còn Trần Mộng Nghiên và Vương Tuyết thì cứ ngồi nhìn đàn cá bên ngoài.<br><br>\"</i>Dương Minh, về sau chúng ta xây nhà trên biển giống như vậy được không?<i>\" Trần Mộng Nghiên hiển nhiên là đã yêu thích hoàn cảnh nơi này rồi.<br><br>\"</i>Được, nhưng mà, chỉ có hai chúng ta hình như có vẻ hơi bị cô độc<i>\" Dương Minh cười nói.<br><br>Trần Mộng Nghiên ngạc nhiên, lập tức hiểu được ý của Dương Minh, trách: \"</i>Em đâu có nói là người khác không được ở<i>\"<br><br>Dương Minh và Trần Mộng Nghiên nói, đương nhiên là nói về Lâm Chỉ Vận, Chu Giai Giai và Lam Lăng các nàng rồi, nhưng Điền Đông Hoa thì không hiểu, dày mặt hỏi: \"</i>Tao và Vương Tuyết đến ở được không?<i>\"<br><br>Dương Minh không nói gìm chẳng qua, nhìn vẻ mặt chờ mong của hắn, cũng không muốn đả kích hắn, chỉ đành nói: \"</i>Được, không thành vấn đề.<i>\" Dù sao bây giờ cũng chỉ là ý tưởng thôi, chờ đến lúc xây được rồi tính.<br><br>Quả nhiên, đồ ăn do phục vụ đề cử cũng không tệ, hương vị rất ngon, hơn nữa rất đặc sắc, làm cho đám người Dương Minh ăn mà khen không dứt miệng.<br><br>Sau khi dùng cơm, bốn người rãnh rỗi không có gì làm, quyết định đi dạo trên thuyền, xem có gì thú vị.<br><br>Phục vụ nơi này đã được đào tạo theo bài bản, một khi bắt đầu tiếp đã đám người Dương Minh, liền phụ trách tất cả các dịch trên trên thuyền cho Dương Minh, cho nên khi đám người Dương Minh đi mới thôi.<br><br>\"</i>Các vị muốn chơi gì?<i>\" Phục vụ hỏi.<br><br>\"</i>Ở đây có cái gì chơi? Cô cũng biết, chúng tôi lần đầu tiên đến, cho nên không quen thuộc chổ này, không bằng cô cứ giới thiệu cho chúng tôi đi<i>\" Dương Minh nói.<br><br>\"</i>Nơi này có sân chơi bowling, phòng tập thể thao, khu trò chơi điện thử, câu lạc bộ bi da, khu bơi lội, cùng với khu lặn sâu.<i>\" Cô phục vụ giới thiệu.<br><br>\"</i>Tôi nghe nói ở đây có.<i>\" Điền Đông Hoa đột nhiên nói xen vào, hơn nữa còn làm động tác đổ xúc xắc.<br><br>Cô phục vụ biến sắc, chẳng qua, lập tức khôi phục lại bình thường, nói: \"</i>Tiên sinh, ngài nói cái gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Sòng bạc, đừng nói với tôi rằng cô không biết!<i>\" Điền Đông Hoa cười hắc hắc nói.<br><br>\"</i>Tiên sinh, ngài đang nói giỡn sao, ở chổ chúng tôi làm sao có sòng bạc?<i>\" Cô phục vụ lắc đầu, cười nói: \"</i>Chúng tôi không phải là thuyền cờ bạc, có lẽ ngài đã xem nhiều phim ảnh Hồng Công quá rồi.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Được rồi, đừng giả bộ ngớ ngẩn với tôi nữa, cô hỏi ông chủ của cô, có biết Điền Đông Quang không?<i>\" Điền Đông Hoa chỉ là ngẫu nhiên nghe em trai mình nói về nơi này thôi, cho nên rất thích, không khác gì những sòng bài bên Macao.<br><br>Đông Hải tuy rằng cũng có sòng bạc ngầm, nhưng Điền Đông Hoa chưa từng đi chổ nào có quy mô lớn, nghe em trai nói thế, trong lòng tự nhiên ngứa, lúc này sao mà bỏ qua được?<br><br>Cô phục vụ sửng sốt, không dám chậm trễ, vội vàng lấy bộ đàm ra, nói vào bên trong vài câu, liền chuyển đến giám đốc của chổ này này.<br><br>\"</i>Niếp tổng, tôi là tiểu Lưu, nhân viên tiếp tân số 063, có một vì khách nhờ tôi hỏi ngài rằng, có biết Điền Đông Quang không.<i>\" Cô phục vụ báo cáo.<br><br>\"</i>Ồ? Điền nhị thiếu gia?<i>\" Niếp tổng vừa nghe đến tên của Điền Đông Quang, lập tức nói: \"</i>Tôi đương nhiên biết, có chuyện gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Niếp tổng, ngài ấy nói muốn đi sòng bạc.<i>\" Cô phục vụ nhỏ giọng xuống, nếu không phải Dương Minh có thính lực tốt, thật đúng là không nghe được gì.<br><br>\"</i>Ồ? Chờ tôi một chút, tôi tự mình đi qua, cô đang ở đâu?<i>\" Niếp tổng không dám chậm trễ, dù sao sòng bạc không phải là nơi mà ai muốn vào là vào, bằng không thì mọi người đều biết, sớm muộn gì cũng bị thó.<br><br>Tuy rằng Điền gia ở Đông Hải, và câu lạc bộ trên biển này thuộc vùng biển Tùng Giang, nhưng thế lực của Điền gia không phải là cái mà Niếp tổng có thể đắc tội nổi, dù sao đến đây cũng để phát tài, lỡ như làm cho người ta không vui, vậy thì khỏi cần làm ăn gì nữa.<br><br>Cho nên, khi Nhị thiếu gia Điền gia đến chơi, Niếp tổng chẳng những miễn phí toàn bộ, còn tặng cho Điền Đông Quang một số thẻ bạc để vào sòng bạc chơi, còn đối với Bạo Tam Lập, Niếp tổng còn cẩn thận hơn, chẳng những mỗi quý mỗi tháng đều gửi tiền biếu không ít, hơn nữa còn tặng thẻ khách vip, chỉ là Bạo Tam Lập và Hầu Chấn Hám không có rãnh để đến đây chơi thôi.<br><br>Mà bây giờ, vị đại gia bên dưới không biết có quan hệ gì với Nhị thiếu gia Điền gia Điền Đông Quang nữa, Niếp tổng không dám chậm trễ, tự mình đi xuống, nhìn một chút rồi mới quyết định.<br><br>Rất nhanh, Niếp tổng đã xuống đất đây, nhìn thoáng qua cô phục vụ, rồi nhìn đám người Dương Minh cười nói: \"</i>Bỉ nhân là tổng giám đốc nơi này, Niếp Đại Vũ, xin hỏi các vị là.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tôi là Điền Đông Hoa, là anh của Điền Đông Quang!<i>\" Điền Đông Hoa nói thẳng ra, bởi vì lúc thuê thuyền, Điền Đông Hoa cảm thấy rất mất mặt với Vương Tuyết, cho nên bây giờ nhanh chóng muốn tìm lại mặt mũi.<br><br>\"</i>A!<i>\" Niếp Đại Vũ sửng sốt, lập tức tươi cười nói: \"</i>Thì ra là Điền đại thiếu gia, thất kính thất kính! Ngài đã tới, sao không nói sớm một tiếng, để tôi tự mình tiếp đãi!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Không cần, tôi chỉ vừa ghé qua thôi, nghe nói sòng bạc ở đây rất tốt, cho nên muốn đi nhìn một chút<i>\" Điền Đông Hoa nói.<br><br>\"</i>Đâu có, đâu có, để tôi đưa mọi người qua<i>\" Niếp Đại Vũ vội vàng nói, với Dương Minh, ông cũng không hỏi nhiều, nghĩ rằng cũng là bạn của Điền Đông Hoa, nhưng thân phận không lợi hại bằng Điền Đông Hoa, bằng không sao lại lấy tên Điền Đông Quang ra trước?<br><br>Dương Minh đương nhiên là không biết Niếp Đại Vũ mỗi lần lễ tết gì đó đều tặng tiền biếu rất lớn cho công ty Danh Dương, ccho nên cũng không nói thêm gì, vả lại hắn cũng không phải loại người thích khoe mẻ.<br><br>Niếp Đại Vũ tự mình đưa bốn người lên sòng bạc nằm trên tầng cao nhất, bên ngoài nhìn vào, thì thấy đây chỉ là văn phòng bình thường mà thôi, trên thực tế hơn phân nửa là sòng bạc, văn phòng chỉ chiếm một phần rất nhỏ.<br><br>Dương Minh muốn đổi thẻ bài, Niếp Đại Vũ lập tức nói không cần, trực tiếp cầm một triệu đưa cho mọi người. Một triệu tuy rằng không tính là lớn, nhưng cũng không nhỏ. Dương Minh thầm nghĩ Niếp Đại Vũ thật biết cách làm người.<br><br>\"</i>Chúng ta. tới đây, có tốt không?<i>\" Từ nhỏ Trần Mộng Nghiên đã được giáo dục nghiêm khắc, hơn nữa bởi vì thân phận đặc biệt của Trần Phi, cho nên vừa vào sòng bạc, đã cảm thấy không tự nhiên.<br><br>\"</i>Coi như là đi cùng với Điền Đông Hoa đi, nếu em không thích, thì nhìn một lát rồi đi ra<i>\" Dương Minh biết Trần Mộng Nghiên không thích những thứ này, cho nên cười khuyên giải.<br><br>\"</i>Được<i>\" Dương Minh đã nói vậy, Trần Mộng Nghiên cũng không muốn vì suy nghĩ của mình làm ảnh hưởng đến người khác.<br><br>Điền Đông Hoa thì không quan tâm, kéo Vương Tuyết đi chơi quay đĩa, mà Dương Minh chỉ lấy một ít thẻ thôi, còn lại để cho Điền Đông Hoa hết.<br><br>\"</i>Có trò nào không mang nhiều tính chất cờ bạc không?<i>\" Dương Minh thấy Trần Mộng Nghiên không có hứng thú, vì thế hỏi cô phục vụ bên cạnh.<br><br>\"</i>Bên kia có quay số và đua ngựa, tiên sinh có thể đi nhìn.<i>\" Cô phục vụ chỉ vào cách đó không xa.<br><br>\"</i>Ồ, nơi này mà cũng có đua ngựa nữa hả?<i>\" Dương Minh sửng sốt, tò mò nhìn Trần Mộng Nghiên, nói: \"</i>Hay là chúng ta đi xem thử?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đua ngựa à?<i>\" Trần Mộng Nghiên tuy không thích cờ bạc, nhưng đua ngựa thì khác, dù sao từ nhỏ coi phim Hồng Côngg, thấy chơi đua ngựa là hợp pháp. Nếu là hợp pháp, thì trong lòng Trần Mộng Nghiên cũng không nghĩ nhiều nữa, huống chi, Trần Mộng Nghiên cũng muốn chơi cho biết như thế nào là đua ngựa, vì thế noài: \"</i>Được, vậy đi coi thử<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Xin mời đi theo tôi<i>\" Cô phục vụ dẫn Dương Minh và Trần Mộng Nghiên vào khu vực chơi quay số và chơi đua ngựa, có lẽ đây được kết nối với bên một trường đua ngựa ở Hồng Công, có thể đặt cược trực tiếp.<br><br>\"</i>Thế nào, chúng ta đặt nhé?<i>\" Dương Minh nhìn lên màn hình TV lớn, hỏi Trần Mộng Nghiên.<br><br>\"</i>Hay là xem một chút đi.\" Trần Mộng Nghiên lắc đầu, nàng là một người có lý trí, sẽ không vì mấy cái này mà mất đi lý trí được.<br><br><i><i>\"Được!\"</i></i> Dương Minh gật đầu, kì thật Dương Minh cũng chẳng có máu đỏ đen trong người, bây giờ hắn có năng lực nhìn thấu thôi, chứ không thể nhìn trước tương lai, lao vào trò đua ngựa này, hắn cũng sẽ giống như những người khác, bị bịt mắt mà đi.<br><br>Nghĩ đến đây, Dương Minh đột nhiên nhớ ra một chuyện, chính là trước đó Ngô Minh phá hư thắng xe BMW, mình tựa hồ như đã nhìn thấy trước tương lai!<br><br>Còn có một lần ở nhà Trần Phi, đột nhiên nhìn\" thấy<i>\" Tô Đại Trí cả người đầy máu bị giết, rồi bị ném xuống hố.<br><br>Đối với năng lực của bản thân, Dương Minh vẫn chưa nắm hết được, chẳng qua, cũng không thể nắm rõ nguyên tắc hoạt động ra sao, vì thế, có vài dị năng lúc có lúc không vậy.<br><br>\"</i>Số 3 số 3 số 3.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Số 8, số 8 số 8.<i>\"<br><br>Bên cạnh đột nhiên truyền đến những âm thanh ồn ào, thì ra, vòng đua đã bắt đầu, mà những người đặt cược đang cổ vũ cho con ngựa của mình.<br><br>Nhìn thấy cảnh tượng ồn ào này, Dương Minh không khỏi cười khổ, đánh bạc có thể làm cho con người ta hưng phấn vui vẻ như vậy, không biết mình lao vào chơi có được tâm lý của dân cờ bạc giống như vậy không?<br><br>Không đợi Dương Minh và Trần Mộng Nghiên nhìn xong, thì cách đó không xa truyền đến từng tiếng kinh hô, khi Dương Minh vừa định ngẩng đầu lên, thì cô phục vụ liền nói: \"</i>Điền tiên sinh đang đấu với người khác!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ồ>: Dương Minh ngẩng người, không ngời Điền Đông Hoa lại di đấu bài với người khác, hơn nữa, cò vẻ không nhỏ, vì thế nói với Trần Mộng Nghiên: \"Chúng ta qua xem<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Được\" Trần Mộng Nghiên vốn chỉ có tò mò với đua ngựa thôi, chẳng qua, nhìn một hồi, phát hiện ra trò nảy chẳng có gì thú vị, thật nhàm chán, cho nên làm theo lời của Dương Minh nói.<br><br>Dương Minh và Trần Mộng Nghiên đi về hướng đám người, thấy Điền Đông Hoa và một người trẻ tuổi đang ngồi trên bàn<br><br>Điền Đông Hoa gật đầu, tiếp nhận lòng tốt của Niếp Đại Vũ, nhưng mà, trong lòng của hắn cũng hiểu được, thế lực của Điền gia cũng không ảnh hưởng đến Tùng Giang, cho nên, bây giờ Niếp Đại Vũ làm vậy, hoàn toàn là vì nể mặt của Điền gia.<br><br>Nhưng mà, lần này, lấy một triệu đã là cực hạn, nếu mình thua nữa thì Niếp Đại Vũ khẳng định là sẽ không cho nữa.<br><br>Dương Minh không biết ân oán gì xảy ra giữa Điền Đông Hoa và người trẻ tuổi kia, nhưng mà, thoạt nhìn hai người tựa hồ không quen biết nhau, cũng không có thù hận hay nợ nần gì cả.<br><br>Một triệu nhanh chóng được mang đến chổ của Điền Đông Hoa, Điền Đông Hoa lấy xong, nói: \"Chúng ta tiếp tục<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Được, nhưng mà, lần này chúng ta chỉ chơi hết thẻ trên bàn, ai thua hết thì chấm dứt ván bài, tôi đến đây không phải để cờ bạc, hoàn toàn là để thư giãn\" Người trẻ tuổi nói rất lễ phpe1, Điền Đông Hoa nhìn số thẻ trên bàn của người trẻ tuổi kia, trừ một triệu vừa thấy của mình ra, người ta còn có hơn một triệu nữa, nói cách khác, đối phương nhiều gấp hai lần mình.<br><br>Do dự một chút, Điền Đông Hoa gật đầu nói: <i>\"Lần này chúng ta chơi so lớn nhỏ, thế nào?\"</i><br><br>Vừa rồi là chơi xì phé, nhưng Điền Đông Hoa thấy thẻ của đối phương nhiều hơn mình, sợ người ta dùng tiền đè chết người, cho nên vì thế đổi trò chơi.<br><br>Người trẻ tuổi thì không ý kiến, nhún vai nói: <i>\"Tùy cậu, dù sao chơi thế nào cũng là chơi\"</i><br><br>So lớn nhỏ có quy tắc rất đơn giản, mỗi người rút một lá bài, sau đó mở bài ra xem ai lớn hơn, mỗi lần đặt một trăm ngàn.<br><br><i>\"Xảy ra chuyện gì?\"</i> Dương Minh nhỏ giọng hỏi Vương Tuyết.<br><br>Vương Tuyết cũng bất đắc dĩ, nàng nhún vai, tỏ vẻ bó tay, nói: <i>\"Vừa rồi lúc bọn mình chơi bài, thì người trẻ tuổi kia đã có mặt. Lúc đó, hắn thắng vài ván, mình buột miệng nói ra câu: Vận khí của người ta tốt hơn anh. kết quả là Điền Đông Hoa liền nổi lòng hẹp hòi lên, muốn so với người kia, xem rốt cục là vận khí của ai tốt hơn\"</i><br><br>Dương Minh choáng, không ngờ chỉ vì một chuyện nhỏ như vậy. Hơn nữa, Điền Đông Hoa làm như vậy, cũng có vẻ rất là gà mái, thật sự đúng là hẹp hòi quá rồi. Nhưng mà, cái này cũng chỉ vì Điền Đông Hoa rất để ý đến Vương Tuyết thôi.<br><br>Có thể hôm nay vận khí của Điền Đông Hoa không tốt, buổi sáng lúc thuê thuyền đã không được rồi, mà từ lúc bắt đầu đến giờ, so lớn nhỏ thôi cũng đã thua nhiều thắng ít, thẻ trên bàn chỉ còn lại hai trăm ngàn.<br><br>Bây giờ, sắc mặt của Điền Đông Hoa đã đỏ lắm rồi, hiển nhiên là tâm tình rất khẩn trương, Dương Minh buồn cười, Điền gia dù sao cũng là một gia tộc lớn, mà Điền đại thiếu gia chỉ vì một chút nhỏ xíu như vậy mà đỏ cả mặt.<br><br>Nhưng mà, bởi vì tính cách của Điền Đông Hoa như vậy, phỏng chừng cho dù có thua hết trên bàn, cũng chẳng thể nào gỡ lại được, Dương Minh đành lắc đầu, quyết định giúp hắn một phen.<br><br>Liền từ phía sau vỗ bả vai của Điền Đông Hoa, sau đó nói: <i>\"Lão Điền, để tao chơi giùm mày mấy ván\"</i><br><br>Điền Đông Hoa đang lo lắng, sao vận khí của mình lại kém như vậy, quay đầu lại thấy Dương Minh, nghe Dương Minh nói muốn giúp mình, không cần nghĩ ngợi gì, liền gật đầu đồng ý.<br><br>Điền Đông Hoa cũng sợ mình sẽ thua sạch sẽ, đến lúc đó mất sạch mặt mũi. Nhưng mà, Dương Minh thay mình ra trận, thì không sao, cho dù có thua thì cũng là Dương Minh thua, về phần mình cũng không bị mất mặt nhiều, nếu là thắng, vậy thì tốt rồi, dù sao cũng là người một nhà, có phúc cùng hưởng.<br><br>Vì thế Điền Đông Hoa sảng khoái đứng dậy, nhường chổ lại cho Dương Minh.<br><br>Dương Minh ngồi xuống ghế, nói với người trẻ tuổi: \"Tôi thay bạn của tôi chơi vài ván, không phiền chứ?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đương nhiên\" Người trẻ tuổi gật đầu: <i>\"Bạn của cậu hơi kích động rồi, nên bình tĩnh một chút\"</i><br><br>Tuy rằng người trẻ tuổi này nói thật, nhưng mà, Điền Đông Hoa nghe xong vẫn khó chịu, hừ một tiếng, trong lòng hy vọng Dương Minh giết hắn không còn manh giáp.<br><br>Người chia bài lấy một hộp bài mới ra, để cho Dương Minh và người trẻ tuổi nghiệm bài, sau đó mới bắt đầu xào bài lên, rồi cuối cùng đặt trên bàn.<br><br><i>\"Cậu trước?\"</i> Người trẻ tuổi hỏi, loại so lớn nhỏ này, ai rút trước ai cũng rất quan trọng, bởi vì con ách bích là quân bài lớn nhất, mà chỉ có một.<br><br>Ván đầu tiên Dương Minh chỉ thử tay nghề, căn bản là không có làm gì, cũng không dùng dị năng, dù sao trong tay có hai trăm ngàn, thua một trăm vẫn còn có cơ hội gỡ lại.<br><br>Dương Minh tùy tay rút một lá, đặt xuống trước mặt, người trẻ tuổi rất kinh ngạc trước sự quyết đoán của Dương Minh, khen một câu, cũng rút một lá.<br><br>Hai người đồng thời mở bài trước mặt, kết quả, Dương Minh chỉ rút được con ba cơ, còn người trẻ tuổi rút được con mười cơ, người trẻ tuổi thắng. Dương Minh chỉ còn lại một trăm ngàn cuối cùng.<br><br>Ván thứ hai, lần này Dương Minh không dám chậm trễ, để cho người trẻ tuổi rút trước, người trẻ tuổi rút ra được một con J bích, nhưng Dương Minh lại rút được một con ách rô.<br><br>Đương nhiên là Dương Minh thắng rồi, mấy ván sau, Dương Minh bắt đầu giữ cái thế thắng nhiều thua ít này, trong nháy mắt, thẻ trước mặt đã tăng nhiều lên.<br><br>Dương Minh không phải là đồ ngốc, không thể cứ thắng mãi được, như vậy thì không còn là may mắn nữa, mà là có vấn đề! Nhưng mà, bây giờ Dương Minh cứ hai thắng ván thì thua một ván, cho nên chẳng có ai hoài nghi cả.<br><br><i>\"Như vậy đi, bây giờ thẻ trong tay chúng ta đã không còn chênh lệch nhiều, làm một ván phân thắng bại đi, chứ chơi kiểu này hoài, chơi cả ngày cũng không đủ\"</i> Dương Minh chơi một lát đã cảm thấy phiền, cho nên đề nghị như thế.<br><br>Người trẻ tuổi cũng nhìn ra, vận khí của Dương Minh tốt hơn người trước rất nhiều, muốn thắng của Dương Minh không phải chuyện dễ, cho nên khi Dương Minh đưa ra đề nghị này, người trẻ tuổi sau khi do dự một chút, liền gật đầu nói: \"Được rồi, một ván phân thắng bại, bất luận là ai thắng ai thua thì chúng ta cũng không chơi tiếp nữa, được chứ?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đương nhiên là không thành vấn đề\" Dương Minh nhún vai nói: \"Anh hẳn là đã nhìn ra, tôi không phải loại người thích cờ bạc<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Được, vậy chúng ta ai rút bài trước?\" Người trẻ tuổi hỏi.<br><br>\"Anh cứ rút trước đi<i>\" Dương Minh nói.<br><br>\"</i>Được, nếu quy tắc là do cậu đặt, vậy tôi rút trước\" Người trẻ tuổi cũng không thể từ chối, bởi vì là một ván định thắng thua, do Dương Minh đề nghị, cho nên hắn rút bài trước cũng là bình thường.<br><br>Lần này người trẻ tuổi hiển nhiên là đã cẩn thận hơn những lần trước, lúc chia bài tẩy, cũng bắt đầu nhìn không chuyển mắt, theo dõi bài trong tay, lúc rút bài cũng rất cẩn thận, sờ soạng một hồi mới rút ra.<br><br>Bởi vì là trận cuối, cho nên cũng không cần phải giấu diếm nữa, vì thế sau khi người trẻ tuổi rút bài xong, liền trực tiếp lật lên luôn.<br><br>Mọi người xung quanh liền ồ lên! Ngay cả Trần Mộng Nghiên vốn không quan tâm đến mấy cái này cũng phải A lên một tiếng, mà trên mặt của Điền Đông Hoa thì hiện rõ mấy chữ: tiêu rồi! Bởi vì lá bài mà người trẻ tuổi rút được, lại chính là lá ách bích, nói cách khác, trong quy định của loại bài này, thì ách bích chính là quân bài lớn nhất.<br><br>Nói cách khác, ván bài này đã định, Dương Minh căn bản là không cần phải rút bài nữa.<br><br>Thấy được lá bài của mình, người trẻ tuổi cười nói: <i>\"Xin lỗi, cảm ơn!\"</i><br><br>Dương Minh cũng không ngờ người trẻ tuổi lại may mắn đến như vậy, có thể rút ra một lá bài tốt nhất, âm thầm hối hận là tại sao khi nãy mình không rút trước, nhưng mà, trong lúc Dương Minh đang muốn từ bỏ, thì trong giây lát, lúc hắn đụng vào lá bài, khóe miệng nhất thời xuất hiện một nụ cười giả dối.<br><br>Vì thế, Dương Minh tùy ý rút một lá bài ra, động tác của Dương Minh làm cho mọi người nghĩ rằng hắn đã từ bỏ.<br><br>Còn Điền Đông Hoa thì buồn bực mắng: <i>\"Thật là xui xẻo, cuối cùng vẫn thua!\"</i><br><br>Dương Minh nhìn thoáng qua lá bài trong tay, tuy rằng hắn không cần phải làm vậy, bởi vì hắn đã nhìn trước, nhưng cũng phải làm cho ra vẻ! Sau khi xem bài xong, Dương Minh đặt nó xuống lại bài, quay đầu lại nói với Niếp Đại Vũ: <i>\"Niếp tổng, ở đây có âm nhạc không?\"</i><br><br>Niếp tổng cũng ngạc nhiên, nói: \"Âm nhạc gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Là cái bài nhạc của thần bài Cao Tiến lúc chiến thắng vua bài trong trận chiến cuối cùng ấy!\" Dương Minh nghiêm trang nói: \"Nói cụ thể là, lúc mọi người nghĩ thần bài sẽ thua, rồi hắn ta chuyển bại thành thắng, sau đó bắt đầu phát ra đoạn nhạc đó.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cái gì?\" Niếp tổng cũng khó hiểu, hỏi: \"Mở nhạc này làm cái gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Như vậy ông còn không hiểu sao? Ông mở nhạc lên, là tôi có thể thắng!\" Dương Minh làm ra vẻ đương nhiên, nói.<br><br>Niếp Đại Vũ nghe xong yêu cầu khó hiểu của Dương Minh, nhất thời khó xử, không biết Dương Minh rốt cục là có ý gì, nói giỡn, hay là làm thật? Hoặc là, thần kinh của Dương Minh không bình thường!<br><br>Những người khác đều như đứa ngốc nhìn Dương Minh, thắng bại đã định rồi, không biết Dương Minh còn miễn cưỡng làm gì, bọn họ nghĩ Dương Minh muốn giãy dụa, không khỏi dùng ánh mắt khinh bỉ nhìn hắn, làm như vậy càng làm cho người ta khinh thường thêm thôi!<br><br><i>\"Thôi được rồi, không cần nhiều lời, để tôi nói.\"</i> Dương Minh đứng lên: \"Thật ra tôi chính là đồ đệ của thần bài Cao Tiến.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A.\" mọi người la hoảng lên.<br><br><i>\"Tôi có hai vị sư huynh là Đao tử và Tinh tử, mọi người có thể gọi tôi là Dương tử!\"</i> Dương Minh nói cứ như là thánh phán: <i>\"Lát nữa, mọi người có thể hô to rằng, Dương tử, Dương tử, I love you.\"</i><br><br>Mọi người ngạc nhiên, mà ngay cả người trẻ tuổi đối diện cũng sợ ngây người.<br><br><i>\"Được rồi, thỏa mãn sự tò mò của mọi người!\"</i> Dương Minh đột nhiên đứng dậy lật lá bài kia lên.<br><br><i><i><i>\"A.\"</i></i></i> Khi lá bài được lập lên, mọi người kinh ngạc khó tin khó hiểu nhìn Dương Minh.<br><br>Bởi vì lá bài này, chính là là<i>\" lá thay thế\"</i>!<br><br>Lá bài thay thế này, thật ra trên mặt nó không có gì cả, bốn góc là bốn hình cơ, rô, chuồn, bích mà thôi, và ở giữa để trống, có thể điền con số mình thích vào.<br><br>Bởi vì người sản xuất bài sợ người chơi không cẩn thận làm mất bài, cho nên làm ra lá bài này, có thể dùng nó để thay thế tạm thời, trong mỗi hộp bài đều có. (nhưng ở trong bài củtruyenfull.vn thì không có đâu, đừng lầm tưởng)<br><br>Vừa rồi lúc xào bài, tuy rằng người chia bài đã lấy ra một lá bài thay thế cùng với hai lá Joker đỏ đen, nhưng mà hộp bài này có khả năng là do công nhân làm qua loa, cho nên để hai lá vào!<br><br>Mà Dương Minh trong lúc tuyệt cảnh đã nhìn thấy lá bài này, vì thế không chút ddo dự rút nó ra.<br><br>Mà nếu đã là bài thay thế, thì lá bài này có thể đại diện cho tất cả mọi lá bài, lá bài của người trẻ tuổi là ách bích, thì lá bài của Dương Minh cũng có thể là ách bích.<br><br>Theo quy tắc của cuộc chơi, nếu Dương Minh rút trúng lá bài này, thì đương nhiên sẽ bị hủy, và trò chơi vẫn sẽ phải tiếp tục.<br><br><i>\"Niếp tổng, ngài cảm thấy trận này ai thắng?\"</i> Dương Minh nhìn Niếp tổng đang há mồm đã muốn rớt cái cằm.<br><br><i>\"Cái này.\"</i> Niếp tổng cũng bắt đầu khó xử, điều này làm sao mà phân thắng bại? Lá bài của Dương Minh vốn không nên xuất hiện trong này, mà ván bài này quả thật là không thể phân thắng bại, lập tức quay sang nói với người chia bài: <i>\"Là thế nào?\"</i><br><br>Người chia bài cũng khó xử, nói: <i>\"Niếp tổng, tôi đã bỏ ba lá bài ra theo quy định, ai biết vẫn còn một lá thay thế trong này?\"</i><br><br>Niếp tổng nhìn thoáng qua ba lá bài trong tay của người chia bài, cũng đã biết xảy ra chuyện gì, cũng biết chuyện này không thể trách được người chia bài, muốn trách thì chỉ trách nhà sản xuất sơ ý.<br><br>Tùng Giang căn bản là không có nhà máy sản xuất và cũng không có khả năng làm ra những bộ bài tốt để cung cấp cho sòng bài, cho nên chỉ có thể mua từ những nhà máy sản xuất bài bình thường, cho nên cũng không lạ là xảy ra chuyện này.<br><br><i>\"Haha\"</i> Nhìn thấy Niếp Đại Vũ khó xử, Dương Minh cũng cười nói: <i>\"Đây không phải là lỗi của người chia bài, mà là do bên sản xuất sơ ý, vậy ván bài này nên bỏ đi, chúng ta làm lại ván mới\"</i><br><br>Người trẻ tuổi cũng bất đắc dĩ, vốn ván bài tất thắng lại xuất hiện một tình trạng từ thiên cổ khó gặp này, nhưng mà cũng không có cách nào, bây giờ cũng không thể nói mình thắng, vì người ta rút được bài thay thế, nói cái gì thì chính là cái đó. Hoàn toàn có thể sử dụng nó là con ách bích, cho nên ván bài này không thể định được.<br><br>Người trẻ tuổi cũng cười khổ gật đầu nói: <i>\"Được, vậy so thêm ván nữa, hy vọng là tình huống sẽ không như vậy.\"</i><br><br>Người chia bài lần này cũng cẩn thận hơn rất nhiều, lúc kiểm tra bài cũng xem xét kỹ lưỡng, xác định là không có gì khác thường, mới bắt đầu xào bài, xào đi xào lại mấy lần, rồi mới đặt xuống bài cho hai người rút.<br><br><i>\"Anh cũng rút trước đi.\"</i> Dương Minh mời, hắn cũng không tin tưởng rằng người này may mắn đến nổi có thể rút được lá ách bích hai lần liên tục, nếu thật sự là vậy, thì Dương Minh tình nguyện thua! Bởi vì hắn không thể không thừa nhận, người trẻ tuổi đối diện chính là thần bài.<br><br>Quả nhiên, vận khí của người trẻ tuổi đã không còn, rút ra lá bài, chính là lá nhỏ nhất trong bộ bài, con hai bích!<br><br>Đây quả thật là cực đoan, từ lớn nhất nhỏ thành nhỏ nhất, nhưng mà, lần này người trẻ tuổi cũng không nóng lòng mở bài, bởi vì lần trước rút bài xong không cần xem, liền lật lên, đắc ý quá mức, rồi cuối cùng không thắng được, làm cho mặt mũi mất hết, cho nên lần này không dám làm vậy nữa, cũng rút xong không xem mà chỉ đặt úp xuống thôi.<br><br>Dương Minh mỉm cười, cái tâm lý thích trêu đùa người khác lại nổi dậy, giơ tay sờ sờ lấy lá hai chuồn, sau đó trực tiếp lật lên.<br><br><i><i><i>\"A.\"</i></i></i> Mọi người nhất thời lại ồn ào, lá bài của Dương Minh có thể nói là một trong hai lá bài nhỏ nhất của bộ bài, Điền Đông Hoa cũng lộ ra vẻ thất vọng, ván này cũng giống như ván trước, Dương Minh đã thua rồi. Hắn cũng không trông mong vào việc sẽ xảy ra kì tích một lần nữa!<br><br>Đúng vậy, kì tích không phải lúc nào cũng xuất hiện, huống chi lần này là Dương Minh lật bài trước, cho dù có chuyện xảy ra ngoài ý muốn, thì cũng chỉ xuất hiện bên phía người trẻ tuổi thôi.<br><br>Nhưng mà, trong lúc mọi người nghĩ rằng không có khả năng, thì kì tích xuất hiện.<br><br>Thậm chí ngay cả trên mặt của người trẻ tuổi cũng lộ ra ý cười, nghĩ rằng mình đã thắng rồi, người trẻ tuổi nhàn nhã lật bài lên, trong mắt của mọi người nhất thời lộ ra vẻ kì quái, còn người trẻ tuổi thì cả kinh, vội vàng cúi đầu xuống nhìn, kết quả là thiếu chút nữa lọt cặp mắt ra ngoài!<br><br>Cái này. sao có thể Mình lại rút trúng lá hai bích, chính là lá bài nhỏ nhất trong bộ bài! Người trẻ tuổi thiếu chút nữa đã điên luôn rồi, tuy rằng lá bài mà Dương Minh rút rất nhỏ, nhưng mà, bài của mình còn nhỏ hơn cả hắn!<br><br><i>\"Các vị, không cần ngạc nhiên, vừa rồi tôi đã nói rồi, thân phận thật của tôi chính là đồ đệ của thần bài!\"</i> Dương Minh dõng dạc nói.<br><br>Mọi người đương nhiên là không tin, nhưng mà, bởi vì hai ván liên tục, làm cho trong lòng mọi người thầm than Dương Minh có vận cứt chó, như vậy mà cũng có thể thắng!<br><br>Trong chuyện này, người bất đắc dĩ nhất phải kể đến người trẻ tuổi, nếu lá bài của Dương Minh lớn hơn một chút, hắn thua không oan uổng, nhưng Dương Minh cố tình rút một lá chỉ lớn hơn hắn một chút, làm cho hắn ức chế đến mức muốn cắn lưỡi.<br><br><i>\"Cậu thắng, tôi thua.\"</i> Nhưng mà, người trẻ tuổi vẫn khống chế bản thân rất tốt, không quên lời mình đã nói trước đó, bất luận là thắng hay thua, đều giao tất cả thẻ trên bài ra cho Dương Minh, nói: <i>\"Cậu là một người rất thú vị, nếu không ngại thì chúng ta kết bạn, thế nào? Đồ đệ của thần bài, Dương tử?\"</i><br><br><i><i>\"Haha.\"</i></i> Dương Minh cũng có ấn tượng rất tốt với người trẻ tuổi, nếu không phải do mình ăn gian, thì ván bài kia đã thua rồi, cho nên trong lòng Dương Minh cũng có chút áy náy, đứng lên vươn tay nói với người trẻ tuổi: \"Thần bài cái gì, tôi chỉ thuận miệng nói linh tinh thôi, tôi là Dương Minh, rất vui được biết anh<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hoàng Vinh Tiến, đến từ Sin ga po\" Người trẻ tuổi mỉm cười, nắm lấy tay của Dương Minh, nói: <i>\"Quen biết cậu làm tôi rất vui, mặc kệ là thế nào, thì kỹ thuật của cậu cũng làm tôi mở mắt\"</i><br><br>Thấy thắng bại đã định, hai người cũng đang nói nói cười cười, Niếp Đại Vũ nhất thời cũng thở phào nhẹ nhõm, hai người đấu bài với nhau đến toét lửa thì nhìn mãi cũng quen mắt, nhưng kiểu thân thiện như vậy quả thật rất ít.<br><br><i>\"Vận khí tốt thôi\"</i> Dương Minh khoát tay: \"Không biết Hoàn tiên sinh đến đây làm gì? Đến du lịch?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Haha, tôi có một người bạn rất hâm mộ Thư Nhã, lôi kéo tôi đến xem buổi trình diễn của nàng, nhưng tôi lại thiếu mất tế bào âm nhạc, cho nên chỉ có thể ở trên câu lạc bộ trên biển này để giết thời gian\" Hoàng Viên Tiếng cười nói.<br><br>\"Thì ra là thế, nhưng mà bây giờ tôi và bạn bè phải đi, chỉ sợ không có thời gian trò chuyện với Hoàng tiên sinh.<i>\" Dương Minh nói.<br><br>\"</i>Không sao, đây là danh thiếp của tôi, nếu có thời gian đến Sin ga po, tôi sẽ làm khách\" Hoàng Vinh Tiến nói xong, liền móc danh thiếp của mình ra đưa.<br><br>Dương Minh cầm lấy danh thiếp, liếc nhìn một cái, chức danh trong danh thiếp là cố vấn của một tập đoàn, thấy Hoàng Vinh Tiến lại hào phóng như vậy, chắc hẳn là tập đoàn gia tộc, mà Hoàng Vinh Tiến chỉ là đến ngồi chơi thôi.<br><br><i>\"Tôi chỉ là một sinh viên thôi, cũng không có danh thiếp gì, nhưng mà ở Tùng Giang có quen biết vài người, nếu Hoàng tiên sinh có chuyện gì thì cứ gọi điện cho tôi\"</i> Nói xong, Dương Minh đưa số điện thoại di động của mình cho Hoàng Vinh Tiến.<br><br><i>\"Tốt, nhất định\"</i> Hoàng Vinh Tiến lưu số của Dương Minh lại, cũng không có ý nghi ngờ lời nói của Dương Minh, nếu Dương Minh đã có thể đặt chân lên câu lạc bộ trên biển này, vậy chứng minh rằng Dương Minh cũng không phải là một sinh viên bình thường, như vậy, ở Tùng Giang hắn hoặc gia đình của hắn cũng có thế lực: \"Nhưng mà cậu cũng không cần phải gọi tôi là Hoàng tiên sinh, như vậy không được tự nhiên, nếu cậu còn đang đến trướng, vậy tôi khẳng định là lớn hơn cậu vài tuổi, gọi cậu là Dương lão đệ đi, cậu cũng có thể gọi tôi là Hoàng huynh hoặc là trực tiếp gọi tên Vinh Tiến cũng được<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hoành huynh nghe nói quê quá, tôi gọi là Hoàng ca đi\" Dương Minh gật đầu cười nói.<br><br>Hoàng Vinh Tiến sở dĩ nói nhiều với Dương Minh như vậy, cũng bởi vì hắn có hảo cảm với Dương Minh, Dương Minh không giống như Điền Đông Hoa trước đó, tuy rằng hành vi hơi bị quái đản, nhưng mà thật sự không xem chuyện thắng bại của một ván bài là chuyện lớn, điểm này Hoàng Vinh Tiến có thể nhận ra được, tính cách của Dương Minh rất tốt.<br><br>Hoàng Vinh Tiến vốn là người như vậy, nếu không cũng không thể bỏ mặc công việc làm ăn của gia đình, mà đi khắp nơi đi mua cổ vật hoặc những thứ quý báu.<br><br>Sau khi nói chuyện vài câu, liền chào tạm biệt, đối với đối thẻ bài này, Niếp Đại Vũ hỏi Dương Minh có muốn đổi thành tiền rồi chuyển vào ngân hàng hay không, Dương Minh cười nói: <i>\"Thôi được rồi, tiền này vốn là của Niếp tổng, tiền lời cứ giữ lại đi\"</i> Nói xong câu đó, Dương Minh mới nhớ ra rằng, hắn đánh giùm cho Điền Đông Hoa, vì thế quay đầu lại hỏi: \"Lão Điền, mày không trách tao tự tiện chủ trương chứ?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Sao có thể?\" Điền Đông Hoa lắc đầu, Dương Minh thắng ván cuối cùng, làm cho Điền Đông Hoa cũng thở phào nhẹ nhõm, chỉ cần không để mất mặt mũi, thì với hắn thế là đủ rồi.<br><br>Lúc này, Niếp Đại Vũ cũng không còn dám khinh thường Dương Minh nữa, tuy rằng ba triệu này đối với ông chẳng tính là gì, nhưng đối với một gia đình bình thường mà nói, chính là một con số khổng lồ, mà Dương Minh thì không thèm liếc nhìn một cái, nhớ lại cái vẻ bình tĩnh của hắn trong ván bài khi nãy, Niếp Đại Vũ cho rằng, gia thế của Dương Minh khẳng định là không tầm thường!<br><br>Vừa rồi nghe hắn nói chuyện với Hoàng Vinh Tiến, biết hắn là người Tùng Giang, hơn nữa có chút thế lực, Niếp Đại Vũ lập tức nổi bản tính thương nhân lên, suy nghĩ xem có thể tạo quan hệ với Dương Minh hay không.<br><br>Tuy rằng Dương Minh đã nói khỏi, nhưng Niếp Đại Vũ làm sao mà cho qua được? Nháy mắt với nhân viên một cái, lập tức có người chạy đi lo liệu mọi việc, không lâu sau, liền xuất hiện một tờ chi phiếu trong tay Niếp Đại Vũ.<br><br><i>\"Dương tiên sinh, đây là ngài vừa thắng kia nãy, đồng thời cũng có thẻ hội viên và thẻ vip của câu lạc bộ chúng tôi, có thẻ này sẽ được hưởng ưu đãi của khách vip\"</i> Niếp Đại Vũ đưa thẻ cho Dương Minh, và cũng đưa cho Điền Đông Hoa một thẻ tương tự, chỉ là trong thẻ của Điền Đông Hoa không có tiền mà thôi.<br><br>Dương Minh thấy người ta đã như vậy, cũng không thể không nể mặt, cầm lấy cái thẻ, bỏ vào trong bóp da.<br><br><i>\"Như vậy, cảm ơn Niếp tổng đã nhiệt tình tiếp đã, chúng tôi còn có việc phải đi trước, Hoàng ca, có việc gì cứ gọi điện cho em\"</i> Dương Minh cười cười chào tạm biệt Hoàng Vinh Tiến.<br><br>Đang nói chuyện thì điện thoại của Hoàng Vinh Tiến đột nhiên vang lên, Dương Minh cũng không để ý, giơ tay định chào tạm biệt Hoàng Vinh Tiến thì đột nhiên thấy Hoàng Vinh Tiến đổi sắc mặt, hét lớn: <i>\"Cái gì? Cậu nói tiểu Kỉ bị người ta bắt? Có chuyện gì?\"</i><br><br>Dương Minh vừa định nhấc chân đi thì nghe Hoàng Vinh Tiến nói như vậy, không khỏi dừng chân quay đầu lại, theo tình hình thì hiển nhiên là bạn của Hoàng Vinh Tiến gặp phiền toái, mà Dương Minh nếu đã kết bạn với hắn, thì cũng không thể không quản được, chuẩn bị xem có thể giúp đỡ gì không.<br><br><i>\"Tôi biết rồi. cậu đừng đi, tôi lập tức đến ngay\"</i> Hoàng Vinh Tiến nói.<br><br><i>\"Sao thế? Xảy ra chuyện gì?\"</i> Chờ Hoàng Vinh Tiến cúp điện thoại, Dương Minh liền hỏi.<br><br><i>\"Xin lỗi, Dương lão đệ, người bạn của anh xảy ra chuyện, anh cần phải đi gấp, không có thời gian nói chuyện với em nữa\"</i> Hoàng Vinh Tiến lo lắng nói.<br><br><i>\"Có cần giúp đỡ không?\"</i> Dương Minh hỏi.<br><br><i>\"Người bạn của anh là fan của Thư Nhã, hôm nay lại là lễ tình nhân, cho nên sáng sớm hắn đã đi ra mua một bóng hoa hồng lớn, đến khách sạn của Thư Nhã đang ở, vốn muốn chờ Thư Nhã đi ra, kết quả là khi Thư Nhã đi ra, người bạn của anh liền chạy lại tặng hoa thì bị vệ sĩ giữ lại, người bạn của anh tính là không được tốt, liền xảy ra xung đột với vệ sĩ đó, rồi bị người ta bắt lại, nói là sẽ đem đến cục cảnh sát\"</i> Hoàng Vinh Tiến cười khổ nói: <i>\"Người hầu của hắn gọi điện cho anh, nói anh có thể bỏ chút tiền ra để làm ổn chuyện này, đừng để đối phương làm lớn chuyện. Cũng không phải chuyện lớn gì, không cần phiền Dương lão đệ\"</i><br><br>Dù sao cũng là lần đầu gặp mặt, tuy rằng hai người chơi với nhau rất vui, cảm thấy nhân phẩm của nhau rất tốt, nhưng Hoàng Vinh Tiến cũng không thể trực tiếp làm phiền người ta.<br><br><i>\"Là như vậy à, vậy được rồi, nếu thật sự không được thì anh gọi cho em\"</i> Dương Minh nghĩ rằng chuyện này cũng không phải chuyện lớn gì, phỏng chừng không cần mình ra mặt cũng có thể giải quyết.<br><br>Hoàng Vinh Tiến gật đầu, vội vàng rời đi.<br><br>Ngày lễ tình nhân, Thư Nhã không có chuẩn bị buổi diễn nào cả, trong cái ngày đặc biệt này, tuy rằng Thư Nhã rất muốn cùng đi chơi với Dương Minh, nhưng nàng cũng hiểu được, Dương Minh bây giờ khẳng định là đang đi với Trần Mộng Nghiên, làm sao mà có khả năng đi với mình?<br><br>Ở trong khách sạn hoài cũng không có gì làm, bỗng nhiên nhớ đến Chu Giai Giai, tiểu tình địch của mình, nhưng mà, kiểu từ cái ngày cùng Trần Mộng Nghiên đi thăm Chu Giai Giai, Thư Nhã đã không còn bất kì thành kiến nào với nàng.<br><br>Thư Nhã sẽ không so đo với một người nằm trên giường bệnh được, nhưng mà, nàng cũng có chút hâm mộ Chu Giai Giai, mặc kệ là thế nào, Chu Giai Giai đều nhờ vào sự cố gắng của mình để có được tình yêu của Dương Minh, nhưng mình thì sao? Bây giờ mình tựa hồ còn không bằng Chu Giai Giai.<br><br>Thư Nhã tự giễu lắc đầu, bỗng nhiên có cảm xúc muốn đi đến bệnh viện đi thăm Chu Giai Gaii, tình địch ngày xưa của mình. Có lẽ, sau khi nàng tỉnh lại, hai người sẽ trở thành bạn tốt cũng không chừng, dù sao về sau cũng sẽ sống chung dưới một mái nhà, bạn bè thì tốt hơn kẻ thù rất nhiều.<br><br>Không thể nghi ngờ, Dương Minh là một người vô cùng bá đạo, tuy rằng thời sơ trung tính cách của Dương Minh chưa biểu hiện rõ ràng, nhưng bây giờ Thư Nhã đã cảm nhận được sự bá đạo của Dương Minh rồi.<br><br>Cho nên, Thư Nhã sẽ không ngốc đến nổi đi làm cái chuyện tranh giành tình nhân làm gì, vậy chỉ làm cho mình càng trở nên bị động, và có lẽ Dương Minh vô cùng ghét loại con gái này.<br><br>Thư Nhã tìm đến người đại diện của mình là Hứa Lệ, nói với nàng là muốn đi đến bệnh viện để thăm một người bạn, Hứa Lệ không cần phải đi theo, nên nàng ta vội vàng đi chuẩn bị xe, hơn nữa còn tìm đến vài vệ sĩ.<br><br>Kỉ Tiểu Hạp là fan cuồng nhiệt của Thư Nhã, phải nói là máu điên lên đến não rồi, đương nhiên, sự cuồng nhiệt của hắn đối với Thư Nhã cũng không phải là muốn giữ lấy Thư Nhã, hay là làm cái gì đó bậy bạ với Thư Nhã, Kỉ Tiểu Hạp chỉ là có cảm tình từ trong lòng thôi, giống như là nữ thần không thể chạm vào vậy, hôm nay hắn mua cho Thư Nhã một bó hoa hồng, cũng không có ý định gì khác, chỉ là muốn biểu lộ với Thư Nhã tình cảm ái mộ của mình.<br><br>Đối với hành động điên cuồng của thiếu gia nhà mình, Vương Tê Lợi cũng không có biện pháp, cũng chỉ đành cùng thiếu gia ngồi ở cửa khách sạn chờ đợi.<br><br><i>\"Thiếu gia, Thư tiểu thư sao có khả năng tùy tiện ra ngoài chứ, chúng ta đừng đợi nữa.\"</i> Vương Tê Lợi khuyên.<br><br><i>\"Sao cậu biết, cậu là người đại diện của Thư Nhã à?\"</i> Kỉ Tiểu Hạp trừng mắt, không cho là đúng, nói: <i>\"Nế cậu không vui thì cứ về trước đi! Tôi ở đây chờ một mình!\"</i><br><br>Vương Tê Lợi cười khổ, mình có thể trở về sao? Không phải là tôi sợ hôm nay trời lạnh làm cho cậu bị đông lạnh sao? Đến lúc đó lão gia mắng tôi vô tâm thì sao? Nhưng mà, nếu thiếu gia đã nói như vậy, Vương Tê Lợi cũng không nói thêm gì.<br><br>Một lát sau, lại không ngờ rằng Thư Nhã thật sự từ trong khách sạn đi ra! Tuy rằng đã mang kính đen và đội mũ thật to, nhưng Kỉ Tiểu Hạp vẫn chỉ cần liếc một cái là nhận ra.<br><br>Trong lòng Kỉ Tiểu Hạp kích động, ôm bó hoa vọt đến, mà Thư Nhã đi ra ngoài, đương nhiên là bảo vệ xung quanh đặc biệt chú ý, mắt ánh trở nên sắc bén vô cùng, liền hiểu được Kỉ Tiểu Hạp là một người không an phận, không đợi hắn chạy đến trước mặt Thư Nhã, đã có vài người bảo vệ mặc đồ đen đứng ra cản lại: \"Anh muốn làm gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Các người là ai? Tránh ra!\" Kỉ Tiểu Hạp nói, mắt thấy Thư Nhã đã chuẩn bị vào trong xe, nếu không đuổi kịp thì sẽ mất dấu.<br><br><i>\"Chúng tôi là bảo vệ của khách sạn, tiên sinh, hành vi của anh rất khả nghi, cho nên chúng tôi sẽ phải kiểm tra anh\"</i> Người bảo vệ trả lời rất khách khí.<br><br><i>\"Kiểm tra cái gì? Anh thấy tôi giống người xấu sao?\"</i> Thấy Thư Nhã đã muốn lên xe, Kỉ Tiểu Hạp khẩn trương, liền đẩy người bảo vệ ra.<br><br>Người bảo vệ thấy Kỉ Tiểu Hạp vẫn như vậy, đâu chịu thả hắn ra, vội vàng túm lại, Kỉ Tiểu Hạp tức giận quay đầu đấm một cái ngay mặt người bảo vệ này!<br><br>Đám bảo vệ lập tức nổi giận, vốn có thể thương lượng được, nhưng người này chưa nói gì mà đã ra tay đánh người! Nhưng mà, bởi vì ngại quy tắc, cho nên không ra tay đánh lại, mà vẫn trừng mắt nói: \"Sao anh lại đánh người?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đánh chết mẹ mày!\" Kỉ Tiểu Hạp vung đấm lên một cái, làm cho con mắt của người này trở nên đen thui.<br><br>Đã đến mức này, thì đám bảo vệ cũng không nhịn nữa, liền vung tay lên, cùng một người khác thuần thục khống chế Kỉ Tiểu Hạp, đừng cho rằng Kỉ Tiểu Hạp mạnh mẽ, vừa rồi chỉ là ra tay bất ngờ thôi, chứ hắn căn bản là không phải đối thủ của những người bảo vệ đã qua huấn luyện.<br><br><i>\"Bắt về phòng an ninh trước, sau đó hỏi quản lý là báo cảnh sát hay là thế nào!\"</i> Người bảo vệ bị đánh bầm mắt nói, trước cửa khách sạn mà đánh người thì không tốt, nhưng trở về phòng an nình muốn thì nào thì thế đó!<br><br><i>\"Buông ra! Bọn mày biết tao là ai không? Bắt tao làm gì?\"</i> Kỉ Tiểu Hạp vốn được nương chiều từ bé, trong nhà cũng có tiền, bằng không cũng không thể làm bạn với Hoàng Vinh Tiến được.<br><br>Đám bảo vệ cần biết hắn là ai làm gì? Cho dù hắn là một nhân vật thì cũng phải để cho quản lý tự định đoạt, mặc kệ thế nào cứ bắt về phòng an ninh trước rồi tính.<br><br>Thấy Kỉ Tiểu Hạp bị bắt, Vương Tê Lợi muốn chạy lại, nhưng vừa nhấc chân lại do dự, sau khi cân nhắc lợi hại, vẫn dừng bước lại.<br><br>Dù sao hắn cũng không có khả năng cứu Kỉ Tiểu Hạp từ tay những người bảo vệ đó, ngược lại còn có thể bị bắt chung nữa, không bằng cứ gọi điện cho Hoàng Vinh Tiến, xem anh ta có ý kiến gì!<br><br>Tính tình của Hoàng Vinh Tiến thì trầm ổn và bình tĩnh hơn Kỉ Tiểu Hạp, nhiều lần bị như vậy, cũng là do Hoàng Vinh Tiến giúp.<br><br>Vì thế, đây là cảnh trước đó.<br><br>Thư Nhã làm sao mà chú ý đến việc này? Ngay cả bóng dáng của Kỉ Tiểu Hạp cũng không thấy mà đã lên xe, dặn tài xế chạy đến bệnh viện nhân dân số một.<br><br><i>\"Dì Lý, con đến thăm Giai Giai\"</i> Lần trước Thư Nhã cũng đã đến một lần, dì Lý cũng đã gặp qua, dì Lý cũng không phải là người thích ngôi sao, chỉ cảm thấy Thư Nhã rất xinh, nhưng cũng chỉ như thế mà thôi.<br><br><i>\"Con vào đi, dì đi giặt cái khăn đã!\"</i><br><br>Thư Nhã gật đầu, bước vào trong phòng bệnh của Chu Giai Giai. Chu Giai Giai cũng giống như lần trước, nằm trên giường bệnh, sắc mặt vẫn trắng như cũ, không hề có chút gì gọi là có sức sống.<br><br>Thư Nhã nhẹ nhàng ngồi xuống cạnh giường Chu Giai Giai, trong lúc nhất thời, trong lòng nổi lên rất nhiều cảm xúc, nhưng không biết nói cái gì cho tốt.<br><br><i>\"Giai Giai, là mình. bạn có thể nghe thấy mình nói chuyện không?\"</i> Một lát sau, Thư Nhã liền bình tĩnh lại, dù sao lần này mình đến cũng có mục đích, chứ không phải tùy tiện đến, càng hiểu Chu Giai Giai, Thư Nhã càng nghi hoặc, khúc mắc của Chu Giai Giai có phải là có liên quan đến mình không? Dù sao, tâm nguyện lớn nhất của Chu Giai Giai đã đạt được, Dương Minh đã chấp nhận nàng rồi, vậy nàng còn có tâm sự gì không?<br><br>Khả năng duy nhất chính là, Chu Giai Giai cảm thấy hành động chia rẻ tình cảm của mình nàng đó làm cho áy náy, cho nên dù có đến với Dương Minh, thì vẫn sẽ cảm thấy canh cánh trong lòng.<br><br>Cho nên, nếu Thư Nhã đã nghĩ đến khả năng này, vậy cũng nên thử một chút.<br><br><i>\"Mình biết bạn đang nghe. mình là Tô Nhã, bạn còn nhớ mình không?\"</i> Thư Nhã nhẹ giọng nói bên tai của Chu Giai Giai: <i>\"Mình biết bạn thích Dương Minh. cho nên, chuyện năm đó mình cũng không trách bạn, cũng may, chúng ta bây giờ đều đã gặp lại anh ấy, cũng không còn tiếc nuối gì. nếu bạn có thể nghe thấy mình nói chuyện, vậy thì mau tỉnh lại đi. mình hy vọng chúng ta sẽ trở thành chị em tốt.\"</i><br><br>Vốn, Thư Nhã cũng chỉ muốn thử nghiệm thôi, nhưng, đột nhiên, Chu Giai Giai vốn không có phản ứng gì, sóng não của nàng đột ngột xảy ra biến hóa, và bắt đầu có phản ứng!<br><br>Thư Nhã cả kinh, không ngờ rằng, lời nói của mình thật sự có tác dụng.<br><br>Thư Nhã kinh ngạc nhìn vào đống dụng cụ đo đạc nằm bên cạnh, tuy rằng Thư Nhã không phải là bác sĩ, cũng chưa từng sử dụng đến những thứ dụng cụ này, nhưng mà, một chút kiến thức y khoa thông thường thì vẫn có, vừa rồi, trên máy đo điện não và điện tâm đồ đang phẳng lặng thì đột nhiên bắt đầu có phản ứng, cái này đủ làm cho bất kì người nào chấn động.<br><br>Thư Nhã vội vàng đứng dậy, muốn chạy ra ngoài gọi người, vừa đúng lúc dì Lý bưng một chậu nước vào trong phòng bệnh, cho nên nàng nhanh chóng nói: \"Dì Lý, tình huống của Giai Giai có thay đổi, nhanh gọi bác sĩ đi!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cái gì, có thay đổi?\" Dì Lý nghe xong cũng cả kinh, vội vàng đặt cái chậu nước xuống, bỏ chạy ra khỏi phòng bệnh.<br><br>Không lâu sau, có hai bác sĩ vội vàng chạy lại, đẩy cửa ra hỏi: \"Bệnh nhân làm sao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Là như vậy, vừa rồi tôi nói chuyện với bệnh nhân, đột nhiên sóng não của người bệnh phát sinh sự thay đổi.\" Thư Nhã nói.<br><br><i>\"Ồ, như vậy thì?\"</i> Biểu tình của bác sĩ trên nên ngưng trọng, nhanh chóng bước nhanh lại giường của Chu Giai Giai, sau đó cẩn thận quan sát số liệu trên dụng cụ đo.<br><br>Sau khi kiểm tra xong, vị bác sĩ này mới lấy kết quả đo sóng não khi nãy ra, rồi cùng với vị bác sĩ bên cạnh nhỏ giọng trao đổi cái gì đó, một lát sau, hai người đồng thời gật đầu.<br><br>Dì Lý không rõ lắm, vẫn còn đang rất lo lắng, dù sao bà cũng là người quản lý chăm sóc đặc biệt cho Chu Giai Giai, nếu Chu Giai Giai xảy ra chuyện gì ngoài ý muốn, vậy thì làm sao mà chủ chịu trả tiền công?<br><br><i>\"Bác sĩ, rốt cục là thế nào?\"</i> Dì Lý thấy hai vi bác sĩ đã thảo luận xong, cũng không biết tình huống của Chu Giai Giai rốt cục thế nào, không nhịn được hỏi.<br><br><i>\"Là như vậy\"</i> Vị bác sĩ vừa rồi lên tiếng: \"Theo sóng điện não của bệnh nhân cho thấy, sóng não của người bệnh đã có sự biến đổi, đây là một hiện tượng tốt! Ở trong và ngoài nước, những người bệnh trước khi tỉnh lại luôn có dấu hiệu này<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A!\" Dì Lý nghe xong, liền vui vẻ nói: \"Nói như vậy, Giai Giai sẽ tỉnh lại?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Theo lý thuyết là đúng là vậy\" Bác sĩ gật đầu nói: \"Có lẽ ngày mai, hoặc là có lẽ cần phải chờ một thời gian nữa, nhưng mà so với trước kia cũng đã là một bước phát triển lớn! Nói một cách khác bây giờ bệnh nhân đã bước ra khỏi tâm lý khép kín, đang đi vào trạng thái ngủ, khi nào người bệnh nghỉ ngơi khỏe, thì sẽ tỉnh lại<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Vậy. rốt cục là cần bao lâu?\" Thấy bác sĩ nói vớ vẫn quá nhiều, dì Lý cũng trở nên sốt ruột.<br><br><i>\"Cái này. chúng tôi không biết được, dù sao, theo góc độ y học mà nói, thân thể của bệnh nhân đã hoàn toàn bình phục, không có vấn đề, theo chúng tôi thấy, bệnh nhân đã giống như người bình thường, nhưng khi nào tỉnh lại, thì không phải thông qua y học là có thể quyết định, não người là một bộ phận vô cùng thần bí, cho nên. xin lỗi, chúng tôi đã cố gắng hết sức.\"</i> Bác sĩ xin lỗi nói. (Em học câu này của phim Hồng Công =)))<br><br>Từ khi Chu Giai Giai nằm viện đến giờ, thì những người bác sĩ chăm sóc cho nàng, đã nhận không ít quà biếu từ Dương Minh. Tuy rằng bệnh viện có quy định là không được nhận lì xì, nhưng mà, Dương Minh mua rượu, thuốc, và những thứ lặt vặt khác để tặng, người ta đã như vậy rồi, nếu mà bản thân còn không chịu nhận, thì ngược lại còn làm cho người nhà của người bệnh cảm thấy bản thân không thật sự muốn chữa bệnh.<br><br>Cho nên, đối với bệnh tình của Chu Giai Giai, mấy vị bác sĩ này cũng vô cùng quan tâm.<br><br><i>\"Ra là thế.\"</i> Dì Lý thất vọng nói.<br><br><i>\"Nhưng mà, đây là một dấu hiệu tốt, vừa rồi vị tiểu thư này nói chuyện với người bệnh, có lẽ là làm xúc động đến khúc mắc của người bệnh, cho nên mới có kết quả này\"</i> Bác sĩ nói: \"Nói như vậy, phải nhờ vị tiểu thư này nhiều nhiều, cô tốt nhất là nhớ lại những gì đã nói với người bệnh, sau đó có thời gian rãnh thì đến thăm người bệnh, nói những đề tài cùng loại, có lẽ sẽ giúp cho người bệnh nhanh chóng tỉnh lại<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Vâng, tôi biết rồi\" Thư Nhã gật đầu.<br><br><i>\"Vậy được rồi, chúng tôi đi trước, nếu có chuyện gì thì gọi chúng tôi\"</i> Bác sĩ nói xong, liền đi ra khỏi phòng.<br><br>Thư Nhã nhẹ nhàng thở phào, cũng may hai vị bác sĩ này không nhận ra mình, nếu không, chuyện này lộ ra, thì sẽ bị đám phóng viên nhào vô đào mộ thì khổ.<br><br>Vừa rồi hai vị bác sĩ không nhận ra Thư Nhã, thứ nhất là họ không nghĩ rằng đại minh tinh Thư Nhã sẽ đến bệnh viện, thứ hai là tâm tư của họ đã đặt lên trên người bệnh, nên không để ý đến Thư Nhã.<br><br>Nhưng Thư Nhã thì không thể tiếp tục ở lại nữa, dù sao một hai lần ngẫu nhiên thì không sao, nhưng sau này khẳng định là sẽ có người nhận ra mình, đến lúc đó thì sẽ phiền toái.<br><br>Thư Nhã đứng dậy, nói với dì Lý: \"Dì Lý, vậy con về trước<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ồ, được được, đúng rồi, dì còn chưa biết tên con, lần trước dì cũng quên hỏi.\" Dì Lý vỗ đầu nói.<br><br><i>\"À. con.\"</i> Thư Nhã do dự một hồi, rồi mới nói: \"Con họ Tô, tên có một chữ Nhã, Tô Nhã<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tô Nhã. được rồi, tên nghe rất hay, người giống như tên, đều rất đẹp.\" Bởi vì dì Lý không có phải là người theo đuổi ngôi sao, cho nên không biết Thư Nhã là ai, mà cũng chẳng nghĩ nhiều.<br><br>Còn Thư Nhã sở dĩ đem tên thật của mình nói ra cho dì Lý, cũng đã trải qua sự đấu tranh tư tưởng, nhưng mà, cuối cùng nói ra tên thật, nếu từ miệng của dì Lý để cho Dương Minh ngẫu nhiên biết được thân phận thật của mình cũng rất tốt.<br><br>Hai ngày nay, bởi vì việc thẳng thắn với Dương Minh làm cho Thư Nhã đau đẩu không thôi, nếu nói ra, sẽ giúp mình trút được gánh nặng, đến lúc đó xem thái độ của Dương Minh thế nào, nếu Dương Minh chấp nhận mình, vậy đương nhiên là tốt rồi, nếu Dương Minh thật sự không chấp nhận mình, vậy thì sẽ không còn cần phải sống nữa, cắn lưỡi chết cho rồi, cuối cùng, lại sợ dì Lý nghe nhầm, cho nên nhấm mạnh họ Tô, tên Nhã, để không bị lầm thành Thư Nhã.<br><br>Dì Lý rất hưng phấn, muốn đem tin tức tốt này cho Trần tiểu thư và Dương tiên sinh, nhưng mà nghĩ lại, bây giờ Chu Giai Giai vẫn chưa tỉnh, chỉ là có chuyển biến tốt, ngay cả bác sĩ cũng không khẳng định được, cho nên chờ một chút thì vẫn tốt hơn.<br><br>Trên thực tế, Thư Nhã đã đoán đúng, khúc mắc của Chu Giai Giai quả thật chính là chuyện năm đó, cái này có thể nhìn thấy trong nhật kí của Chu Giai Giai, hành động theo cảm tính năm đó, kết quả làm cho Tô Nhã bị chuyển trường, còn Dương Minh thì sa đọa, chuyện này đã làm cho Chu Giai Giai hối hận trong một thời gian rất dài, cho đến bây giờ vẫn còn áy náy trong lòng.<br><br>Tuy rằng đã có được sự tha thứ của Dương Minh, nhưng không biết Tô Nhã như thế nào, cho nên, đây trở thành tâm sự của Chu Giai Giai, sai sót ngẫu nhiên, nhớ có lần bị thương này, nên tâm sự trở thành khúc mắc. Trong tiềm thức của nàng, vừa muốn tỉnh lại nhưng lại không muốn tỉnh lại.<br><br>Dương Minh đã đáp ứng chuyện của Dương Minh, chờ nàng bình phục, sẽ chấp nhận nàng, nhưng trong giấc mơ của mình, Chu Giai Giai lại không biết nên đối mặt với Dương Minh thế nào.<br><br>Nhất là, năm đó làm hại Dương Minh và Tô Nhã phải chia xa, cho đến bây giờ vẫn không có tin tức của Tô Nhã, điều này làm cho Chu Giai Giai rất áy náy, cái này ảnh hưởng đến hạnh phúc của Tô Nhã, làm sao mà nàng có thể an tâm được?<br><br>Vì thế, Chu Giai Giai tự phong tảo mình trong một cái hộp nhỏ, kéo dài thời gian tỉnh lại.<br><br>Mà Tô Nhã, cũng chính là Thư Nhã bây giờ, tuy rằng đã thay đổi dung mạo, nhưng Chu Giai Giai trong trạng thái hôn mê không thể nhìn thấy được, vả lại khả năng cảm ứng về thế giới của người bị hôn mê cũng rất mạnh.<br><br>Cho nên, dù giọng nói của Tô Nhã có thay đổi, nhưng Chu Giai Giai vẫnc ó thể nắm bắt được sự mẫn cảm trong lời nói, làm cho nàng khẳng định rằng, người đang nói chuyện với mình chính là Tô Nhã.<br><br>Cái này đề cập đến một số chuyện huyền diệu, nói chung là càng nói càng phức tạp, trên thế giới cũng có những vụ việc tương tự. Ví dụ, có một người vợ, nghe nói chồng mình chết trận tại sa trường, nhất thời ngất đi, vô luận là gọi nàng bằng cách nào, thì nàng vẫn không tỉnh lại.<br><br>Mãi cho đến nhiều năm sau, chồng của nàng trở lại, thì ra, chồng của nàng vẫn chưa chết, mà chỉ bị kẻ địch bắt làm tù binh, sau khi chiến tranh chấm dứt, chồng của nàng bị bán làm nô lệ, rồi sau vài năm cố gắng, rốt cục cũng được chuộc thân, mới tìm về nhà, tìm đến vợ mình, thì biết tim vợ của mình đang lẳng lặng nằm trên giường bệnh.<br><br>Giờ phút này, vô luận là diện mạo hay là giọng nói của người chồng đều đã có sự thay đổi lớn, ngay cả em trai của người chồng đều không nhận ra, cho đến khi nhìn thấy tín vật năm đó, thì em trai của người chồng mới xác định thân phận.<br><br>Sau khi người chồng trở về, mỗi ngày đều trò chuyện với người vợ, kì tích xảy ra, người vợ đột nhiên tỉnh lại, hơn nữa vừa tỉnh dậy là đã có thể nhận ra chồng của mình!<br><br>Cái hiện tượng này thần bí đến mức mà khoa học không giải thích được, chỉ có thể đổ hết cho giác quan thứ sau, đây chính là sự tích nổi tiếng mà mọi người đều biết, còn có rất nhiều chuyện tương tự.<br><br>Nhưng mà, mặc kệ là nói thế nào, Chu Giai Giai đã nghe được giọng nói của Thư Nhã, có lẽ sẽ thật sự tỉnh lại.<br><br>Hoàng Vinh Tiến vốn nghĩ rằng, chỉ là đánh nhau với một bảo vệ của khách sạn thôi, căn bản là không phải chuyện lớn, tốn chút tiền bồi thường là có thể giải quyết nhẹ nhàng rồi.<br><br>Nhưng chờ sau khi đến nới mới biết được suy nghĩ của mình sai rồi, mọi người khó giải quyết hơn dự tính!<br><br>Sau khi chạy vài vòng xong, mà ngay cả mặt của người phụ trách còn chưa gặp chứ đừng nói là quản lí hay bảo vệ này nọ.<br><br>Không chỉ không cho gặp mặt Kỉ Tiểu Hạp, còn không cho hắn biết thế nào, nói cái gì cũng không thả người, còn tuyên bố là chờ quản lí trở về sẽ bắt Kỉ Tiểu Hạp đến cục cảnh sát, trước mặt mọi người mà ẩu đả với nhân viên công tác, tội danh này muốn lớn thì nó lớn mà muốn nó nhỏ thì nó sẽ nhỏ.<br><br>Người ta căn bản là không quan tâm đến lời nói của Hoàng Vinh Tiến, nhất là người bảo vệ bị đấm bầm mắt kia, nhìn Hoàng Vinh Tiến bằng con mắt rất không thân thiện.<br><br>Trong lòng Hoàng Vinh Tiến giận đến cực độ, làm trò gì chứ? Không phải chỉ là một thằng bảo vệ thôi sao, làm gì mà cuồng dữ vậy! Nhưng mà, bây giờ dù sao cũng đang ở chổ người ta, Hoàng Vinh Tiến cũng không dám làm bậy.<br><br>Mang theo sự tức giận đi ra khỏi khách sạn, Hoàng Vinh Tiến đứng hít thở không khí để bình tĩnh, cũng may, tập đoàn của gia tộc vẫn có lui tới với một công ty mậu dịch ở đây, quan hệ cũng rất tốt, Hoàng Vinh Tiến quyết định tìm đến giám đốc của công ty này để ra mặt giùm.<br><br><i>\"Alo, là Tống ca sao?\"</i> Hoàng Vinh Tiến khách khí nói.<br><br><i>\"Ồ, là tôi, xin hỏi là ai vậy?\"</i> Tống Hằng lưng dựa vào ghế, tay thì đang vuốt ve bộ ngực của nữ thư kí, gần đây, Tống Hằng sống rất yên bình, chỉ ở trong phòng làm việc chơi trò ông chủ và cô thư kí mà thôi, không dám đi ra ngoài gây chuyện, Dương Minh cũng không gây phiền toái cho hắn nữa, nhưng mà, Tống Hằng muốn khiêm tốn nhưng người ta không cho, bởi vì ở Tùng Giang, trên thương trường, danh tiếng của Tống Hằng rất là nổi.<br><br><i>\"Em là Hoàng Vinh Tiến, là con thứ hai của Hoàng Hán Thiên ở Sin ga po\"</i> Hoàng Vinh Tiến vội vàng tự giới thiệu.<br><br><i>\"À, là Hoàng lão đệ à, xin chào, xin chào!\"</i> Tống Hằng đã nhớ ra đây là ai, nhưng mà, tuổi của Tống Hằng cũng chẳng lớn hơn Hoàng Vinh Tiến bao nhiêu, cho nên hai người có thể nói là ngang hàng nhau, nói: \"Nghe Hoàng chủ tịch nói, Hoàng lão đệ đến Tùng Giang, anh còn muốn đứng ra làm chủ, nhưng mà Hoàng lão đệ lại không cho anh cơ hội này!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tống ca, việc này có rãnh rồi nói. lần này em có chuyện làm phiền anh.\" Hoàng Vinh Tiến do dự một chút rồi nói, hai nhà có thể nói là hợp tác vui vẻ, cho nên Hoàng Vinh Tiến có chuyện nhờ hắn là bình thường.<br><br><i>\"Ồ, chuyện gì vậy, nói nghe một chút đi, nếu có thể anh sẽ giúp hết sức\"</i> Tống Hằng nghe xong liền nói.<br><br><i>\"Là như vậy, Kỉ Tiểu Hạp, Tống ca còn nhớ không?\"</i> Hoàng Vinh Tiến hỏi.<br><br><i>\"Ồ, anh có nghe qua, Kỉ gia ở chổ của chú cũng là một tập đoàn tài chính lớn, thực lực rất hùng hậu\"</i> Tống Hằng gật đầu: \"Kỉ Tiểu Hạp là thiếu gia của Kỉ gia, anh đã nghe Hoàng chủ tịch giới thiệu qua<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hôm nay Kỉ Tiểu Hạp gây chuyện đánh người rồi bị bắt, đối phương không chịu thả ra.\" Hoàng Vinh Tiến thở dài nói.<br><br><i>\"Đánh người? Đánh ai?\"</i> Tống Hằng thu hồi vẻ tươi cười, ngữ khí trở nên nghiêm túc hơn, dù sao, đánh người là chuyện đơn giản, nhưng, quan trọng chính là người bị đánh là ai?<br><br><i>\"Một bảo vệ của khách sạn.\"</i> Hoàng Vinh Tiến đáp.<br><br><i>\"Cái gì? Bảo vệ?\"</i> Tống Hằng sửng sốt: \"Cái này bồi thường một chút tiền là xong rồi, sao không chịu thả người nữa?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Nhưng mà. đối phương, Tống ca, anh xem có thể ra mặt giúp em được không?\" Hoàng Vinh Tiến hỏi.<br><br><i>\"Khách sạn gì?\"</i> Tống Hằng thuận miệng hỏi, theo hắn nghĩ, đây cũng chẳng phải là chuyện lớn gì, nế có thể hỗ trợ, đương nhiên là phải giúp rồi.<br><br><i>\"Thiên Thượng Nhân Gian\"</i> Hoàng Vinh Tiến đáp.<br><br><i>\"Thiên Thượng Nhân Gian? Cái gì? Chú nói là Thiên Thượng Nhân Gian?\"</i> Tống Hằng nghe xong cả kinh hét lớn: \"Đánh người của bọn họ? Vậy là tiêu đời rồi!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tiêu đời?\" Hoàng Vinh Tiến cũng ngẩn người, kinh ngạc trước sự thay đổi thái độ của th, hỏi: \"Tống ca, rốt cục là thế nào? Tại sao lại tiêu đời?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hoàng lão đệ, chuyện này, anh thật sự không thể giúp chú rồi, Thiên Thượng Nhân Gian anh không thể trêu vào, mà ở Tùng Giang cũng không có ai dám khiêu khích!\" Tống Hằng cẩn thận khuyên giải: \"Thật sự xin lỗi.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tống ca, Thiên Thượng Nhân Gian này có bối cảnh thế nào? Sao giống như là một nơi nguy hiểm thế?\" Hoàng Vinh Tiến khó hiểu hỏi.<br><br><i>\"Được rồi, để anh nói thật cho chú biết.\"</i> Tống Hằng nói: \"Bảo vệ của Thiên Thượng Nhân Gian đều là người của công ty bảo an Danh Dương, mà công ty bảo an Danh Dương đời trước chính là là xã hội đen. anh nói vậy chú có hiểu chưa?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Làm xã hội đen? Tổ chức bang phái?\" Hoàng Vinh Tiến cả kinh, không ngờ Kỉ Tiểu Hạp lại gây chuyện lớn như vậy.<br><br><i>\"Chú ngẫm lại đi, tuy rằng bạn của chú đánh một bảo vệ, nhưng mà, còn mặt mũi của lão đại để đâu? Chú đánh thủ hạ của người ta, chẳng khác nào chú vả vào mồm của người ta, người ta có thể bỏ qua sao?\"</i> Tống Hằng giải thích: \"Thiên Thượng Nhân Gian và công ty bảo an Danh Dương đều cùng một chủ, cũng là lão đại của Tùng Giang, anh không phải không muốn giúp, mà căn bản là không làm được gì.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Vậy. đã làm phiền Tống ca, em tự mình nghĩ biện pháp vậy\" Hoàng Vinh Tiến nghe Tống Hằng nói như vậy, hoàn toàn hiểu được, phiền toái lần này của Kỉ Tiểu Hạp rất lớn!<br><br>Hoàng Vinh Tiến bỗng nhiên hỏi: <i>\"Đúng rồi, Tống ca, anh có quen người nào tên Dương Minh không?\"</i><br><br>Hoàng Vinh Tiến vốn không muốn làm phiền Dương Minh, nhưng rồi, trái lo phải nghĩ, ở Tùng Giang quả thật không quen biết ai, nhưng mà, nếu Kỉ Tiểu Hạp đã chọc đến một người tai to mặt lớn như vậy, ngay cả đầu xà như Tống Hằng mà cũng không có biện pháp, cho nên tự cho rằng bên Dương Minh cũng như vậy.<br><br>Nhưng mà, vẫn ôm thái độ thử một lần, Hoàng Vinh Tiến vẫn hỏi tình hình của Dương Minh thế nào rồi tính tiếp.<br><br><i>\"Cái gì!\"</i> Tống Hằng vừa nghe thấy cái tên này, xém tí đã bị hù chết, hét ầm cả lên, đứng bật dậy khỏi ghế còn nhanh hơn cả tên lửa: \"Chú nói cái gì? Dương Minh? Chú chọc vào hắn? Má ơi, nghe anh khuyên, chú nhanh chóng chạy trốn đi là vừa.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Chạy trốn? Có ý gì?\" Hoàng Vinh Tiến khó hiểu hỏi.<br><br><i>\"Chú chọc vào Thiên Thượng Nhân Gian và người của công ty bảo an Danh Dương, cùng lắm là chỉ chịu thiệt một chút, nhưng chú sẽ không bị gì, nhưng nếu chú đụng vào Dương Minh, vậy thì chỉ có chết.\"</i> Tống Hằng cầm điện thoại mà tay run cầm cập, mỗi lần nhớ lại cảnh mà Dương Minh tìm mình, Tống Hằng xém tí đã đái trong quần luôn.<br><br><i>\"Tống ca, anh nói loạn cái gì vậy? Dương Minh làm sao? Anh nói Dương Minh nào?\"</i> Hoàng Vinh Tiến còn cho rằng Tống Hằng lầm người: \"Dương Minh mà em nói là một tiểu tử khoảng hai mươi tuổi, dáng người rất cao, khoảng một mét tám mươi ba. sao anh nói cứ như là ác ma vậy?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Chính hắn!\" Tống Hằng cả kinh: <i>\"Chú không chọc vào hắn chứ? Vậy thì xong rồi.\"</i><br><br>Hoàng Vinh Tiến lúc này thật sự không hiểu gì hết, cái này rốt cục là thế nào, nhưng mà, vẫn trả lời: \"Em không chọc hắn, em chỉ quen biết hắn, hắn có để lại cho em số điện thoại, nói rằng ở Tùng Giang nếu có chuyện gì, có thể tìm hắn. em chỉ muốn xác nhận thân phận của hắn mà thôi.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A!\" Tống Hằng nghe Hoàng Vinh Tiến nói xong, nhất thời sửng sốt, nhưng mà lập tức vui vẻ nói: <i>\"Thì ra là vậy! Vậy được rồi, chuyện này chú cứ tìm hắn, nếu hắn nói giúp chú, có lẽ sẽ được!\"</i><br><br>Hoàng Vinh Tiến còn muốn hỏi thêm, nhưng Tống Hằng không chịu nói! Cũng khó trách, Tống Hằng làm sao mà dám kể lại những chuyện xưa ghê người đó, sao có khả năng tùy tiện nói cho người khác biết! Hoàng Vinh Tiến còn tưởng rằng Tống Hằng không dám nói lung tung, cũng không hỏi nữa, nói cảm ơn xong liền vội vàng cúp máy.<br><br>Nhưng mà, Hoàng Vinh Tiến lại không cho rằng bản thân Dương Minh dọa người, vì rất bình dị, gần gũi, lại hài hước nữa, nhớ lại hành động của Dương Minh lúc ở trên thuyền, Hoàng Vinh Tiến vẫn cảm thấy buồn cười.<br><br>Dò trong danh bạ số điện thoại vừa lưu hôm nay của Dương Minh, rồi gọi qua.<br><br>Bây giờ, Dương Minh đã trở lại du thuyền của mình, đang cùng Trần Mộng Nghiên ôm nhau giống cảnh của Jack và Rose trong Titanic, không ngờ điện thoại đột nhiên vang lên, làm phá hủy cảnh tượng lãng mang.<br><br>Nhìn thoáng qua màn hình, thấy cái số quen quen, Dương Minh mới nhấn trả lời: \"Alo, xin chào<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Xin chào, là Dương Minh lão đệ sao?\" Hoàng Vinh Tiến hỏi thử.<br><br><i>\"Là tôi, xin hỏi là ai vậy?\"</i> Dương Minh hỏi, bởi vì cái xưng hô Dương Minh lão đệ này nó kì kì, có rất ít người gọi hắn như vậy.<br><br><i>\"Anh là Hoàng Vinh Tiến, vừa quen trên thuyền.\"</i> Hoàng Vinh Tiến vội nói.<br><br><i>\"À, là Hoàng ca à, xin chào\"</i> Dương Minh thầm nghĩ, hèn chi mình thấy số điện thoại này nó quen quen, thì ra là người hồi sáng mới gặp.<br><br><i>\"Dương lão đệ, anh. ngượng ngùng mở miệng.\"</i> Hoàng Vinh Tiến do dự, dù sao thì vừa mới quen biết người ta mà đã đi nhờ người ta, nói thế nào cũng thấy ngại.<br><br><i>\"Chuyện bên kia không giải quyết được? Có gì cần hỗ trợ, cứ việc nói đi\"</i> Dương Minh cười cười, đại khái đã đoán đước, Hoàng Vinh Tiến trước đó cũng vì chuyện này mà rời đi vội vả, bây giờ gọi cho mình, khẳng định là không giải quyết được chuyện này.<br><br><i>\"Dương lão đệ, em nói trúng rồi, thật sự là vậy\"</i> Hoàng Vinh Tiến cười khổ nói: \"Bạn của anh đánh một bảo vệ của Thiên Thượng Nhân Gian, cho nên đối phương không chịu thả người ra.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ồ? Vì sao?\" Dương Minh đã rõ mọi chuyện, nên nhàn nhạt hỏi.<br><br>Trong lòng Hoàng Vinh Tiến rùng mình, quả nhiên là có thể! Không thể nghi ngờ Dương Minh là một người rất có bối cảnh tại Thiên Thượng Nhân Gian, không cần hỏi cái gì hết, nhảy trực tiếp vào hỏi vì sao, vậy chứng minh rằng, bối cảnh của Dương Minh rất lớn.<br><br><i>\"Bạn của anh là một fan của Thư Nhã, hắn cũng không có ý định gì, chỉ muốn tặng hoa cho nữ thần mà thôi, kết quả là bị bảo vệ cản lại không cho qua, hắn thấy Thư Nhã đã chuẩn bị lên xe rời đi, liền khẩn trương, cho nên ra tay đánh người bảo vệ này. người ta bây giờ muốn đưa hắn đến cục cảnh sát, anh sợ chuyện này làm lớn lên thì không tốt.\"</i> Hoàng Vinh Tiến nói, không tỏ vẻ oan uổng cũng không thiên vị, bởi vì hắn biết rằng, nếu muốn giải quyết vấn đề thì không thể trốn tránh trách nhiệm, chỉ có khách quan kể lại mọi chuyện thì người ta mới hỗ trợ tốt được.<br><br><i>\"Ồ, là như vậy, người bị đánh có bị thương nghiêm trọng không?\"</i> Dương Minh nghe xong lại tiếp tục hỏi.<br><br><i>\"Người bảo vệ kia bị bầm hết cả con mắt.\"</i> Hoàng Vinh Tiến nói.<br><br><i><i>\"Như vậy.\"</i></i> Dương Minh do dự, tuy rằng kêu bên khách sạn thả người chỉ cần một câu của mình, nhưng mà, chuyện này không cần quản sâu như vậy! Dù sao, Hoàng Vinh Tiến cũng chỉ vừa mới quen biết, hơn nữa người gặp chuyện lại là bạn của hắn, chứ không phải là bản thân hắn, nếu ra mặt giúp cho bạn của bạn mới quen thì uy nghiêm của Bạo Tam Lập vứt cho con chó nào gặm?<br><br>Thấy Dương Minh nói một câu<i>\" như vậy.\"</i> làm cho Hoàng Vinh Tiến khẩn trương ngay lên, không biết Dương Minh rốt cục có thể giúp hay không.<br><br>Do dự một hồi xong, Dương Minh mới nói: <i>\"Như vậy đi, dù sao cũng là bạn của anh đánh người ta trước, chuyện này là do hắn không đúng, kêu hắn xin lỗi người ta, đền chút tiền thuốc men, xử lý như vậy, anh thấy thế nào?\"</i><br><br>Hoàng Vinh Tiến cũng sửng sốt, Dương Minh tự nhiên thương lượng với mình làm gì? Hơn nữa, phương thức giải quyết này mình đã thử nhưng không có tác dụng sao? Hoàng Vinh Tiến chần chờ nói: \"Trước đó anh cũng muốn nói với họ như vậy, nhưng bên phía đó căn bản là không chấp nhận<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Để em gọi điện, sau đó anh cứ trực tiếp đi qua là được rồi\" Dương Minh tùy ý nói.<br><br><i>\"A! Cái này.\"</i> Hoàng Vinh Tiến hoài nghi, nhưng mà, nhớ lại phản ứng của Tống Hằng trước đó, nhất thời an tâm hơn, xem ra, Dương Minh ở Tùng Giang cũng là một đại nhân vật, vì thế vội vàng cảm ơn: \"Vậy cảm ơn Dương lão đệ<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Chỉ một cái nhấc tay thôi mà, còn nữa, nói cho bạn của anh biết, hâm mộ thần tượng thì được, nhưng phải chú ý phương pháp, đừng quá kích động!\" Dương Minh cười nói.<br><br><i>\"Nhất định, nhất định!\"</i> Hoàng Vinh Tiến nói.<br><br>Lúc này, mọi chuyện có vẻ vô cùng thuận lợi, khi Hoàng Vinh Tiến trở về phòng an ninh, Kỉ Tiểu Hạp đã đứng ngoài cửa, đang cúi đầu im re, hiển nhiên là khi nãy bị dọa không ít.<br><br>Quản lý bảo vệ cũng đã trở về, thấy Hoàng Vinh Tiến đến, liền nói: \"Xin chào, ngài chính là bạn của Dương sao ca. tôi là quản lý bảo vệ, gọi tôi là tiểu Lí được rồi<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Lí quản lý, xin chào!\" Hoàng Vinh Tiến nói: <i>\"Đã gây phiền toái cho ngài!\"</i><br><br>Hoàng Vinh Tiến làm sao mà không nhịn ra, mọi chuyện đã được giải quyết xong! Nếu người ta đã chịu thả Kỉ Tiểu Hạp ra, vậy nói lên rằng người ta đã chuẩn bị hòa giải.<br><br><i>\"Ngài xem, đều là người một nhà, không cần nói như vậy.\"</i> Lí quản lý khoát tay nói: <i>\"Còn làm phiền Dương ca gọi điện, thật sự là rất ái ngại. trước đó ngài cứ nói một câu không phải là xong rồi sao.\"</i><br><br>Hoàng Vinh Tiến cũng không ngờ mặt mũi của Dương Minh lại lớn như vậy, hơn nữa, người quản lý này thoạt nhìn còn già hơn mình nữa mà tự nhiên lại kêu Dương Minh là Dương ca, vậy thì thế lực của Dương Minh không cần nghĩ cũng biết.<br><br><i>\"Tiểu Kỉ, mau xin lỗi người ta đi!\"</i> Hoàng Vinh Tiến trừng mắt nhìn Kỉ Tiểu Hạp một cái.<br><br><i>\"Xin lỗi. vừa rồi là do tôi sốt ruột.\"</i> Bây giờ Kỉ Tiểu Hạp cũng đã bình tĩnh lại, cũng cảm thấy áy náy với hành động thiếu lí trí của mình lúc ấy.<br><br><i>\"Ai da, lúc ấy tôi cũng thô lỗ!\"</i> Người bảo vệ bị đánh cũng cười vui vẻ, trên mặt không còn chút địch ý: \"Được rồi, chuyện này đừng nhắc lại nữa!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Vậy được rồi, nếu mọi người đã sảng khoái như vậy, vậy cái gì cũng không nhắc nữa!\" Hoàng Vinh Tiến vội vàng đem bao thư đựng tiền ra, trong đó có hai mươi ngàn, nghĩ rằng chắc là đủ rồi: \"Đâ là chút tiền thuốc men, xem như là chút bồi dưỡng của tôi.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Sao được chứ?\" Lí quản lý từ chối đầu tiên: \"Ngài là bạn của Dương ca, tiền này tôi không thể lấy!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Chuyện này.\" Hoàng Vinh Tiến nhìn thấy khuôn mặt tươi cười sáng lạn của vị Lí quản lý này, thầm than, thế lực của Dương Minh quả thật rất ghê gớm! Xem ra hôm nay mình đã gặp gỡ quý nhân rồi! Nhưng mà, mặt mũi thì là mặt mũi của Dương Minh, còn Hoàng Vinh Tiến đâu phải là một người không biết sống, nếu tiền này đưa mà người ta không chịu nhận, coi như mình đã thiếu nợ Dương Minh một lần rồi, cho nên cầm tiền nhét vào trong tay của người bảo vệ bị đánh, nói: <i>\"Đây cũng là ý của Dương Minh.\"</i><br><br>Người bảo vệ kia nhìn quản lý, không dám nhận tiền của Hoàng Vinh Tiến.<br><br><i>\"Được rồi, nếu đã như vậy, thì cậu cứ cầm đi\"</i> Lí quản lý phất tay nói.<br><br>Hoàng Vinh Tiến đâu biết rằng Dương Minh kì thật chính là ông chủ sau lưng những người này, còn tưởng rằng không muốn thiếu nợ ân tình gì với Dương Minh, và thấy tiền đã được nhân, cũng an lòng, nói: \"Vậy tôi không quấy rầy mọi người nữa, tôi và bạn của tôi về trước<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Được, tôi tiễn ngài!\" Lí quản lý gật đầu nói.<br><br><i>\"Sao có thể không biết xấu hổ mà làm phiền ngài được!\"</i> Hoàng Vinh Tiến khoát tay nói, hai người từ chối xong liền đi ra cửa khách sạn, Hoàng Vinh Tiến và Kỉ Tiểu Hạp cùng nhau leo lên xe của Vương Tê Lợi, còn Lí quản lý cũng trở vào trong.<br><br><i>\"Mày thật là, không biết làm cho tao bớt lo sao! Nếu hôm nay không phải vừa quen biết với một người bạn lợi hại, thì chuyện này khẳng định là không chấm dứt dễ dàng như vậy!\"</i> Hoàng Vinh Tiến tức giận mắng Kỉ Tiểu Hạp.<br><br><i>\"Xin lỗi, Hoàng ca.\"</i> Kỉ Tiểu Hạp cũng nhìn ra thái độ của bảo vệ đối với Hoàng Vinh Tiến trước và sau đó, hắn cũng chỉ là nhất thời xúc động, lúc ấy trong mắt chỉ có Thư Nhã mà thôi, làm gì mà nghĩ đến nhiều chuyện như vậy.<br><br><i>\"Được rồi, không nói cái này, để tao gọi điện cho Dương Minh lão đệ, nói cảm ơn trước\"</i> Hoàng Vinh Tiến móc điện thoại ra, bấm số của Dương Minh.<br><br>Trong phòng an ninh của Thiên Thượng Nhân Giang, người bảo vệ bị đánh thấy quản lí đã về, liền vội vàng lấy bao thư đựng tiền ra, nói: \"Lí quản lý, đây là tiền vừa rồi.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đưa tôi làm gì?\" Lí quản lý cũng khoát tay nói: <i>\"Đây là tiền của cậu, cậu cầm đi, Dương ca cũng có ý này! Dương ca nói cậu làm đúng, cho nên tiền này cậu cứ cầm!\"</i><br><br><i><i>\"Thật sao?\"</i></i> Người bảo vệ kia nghe xong, hai mắt nhất thời tỏa sáng, tuy rằng thân phận của Dương Minh bọn họ cũng không rõ ràng, nhưng trong công ty bảo an, Dương Minh cũng rất có danh tiếng.<br><br>Bởi vì những huấn luyện viên được phái đến để huấn luyện họ, nghe nói đều là đồ đệ của Dương ca! Cho nên, những người này sao có thể không sùng bái Dương Minh được? Hơn nữa, Dương Minh còn có quan hệ rất tốt với Hầu Chấn Hám và Bạo Tam Lập, mà cũng thuộc loại lãnh đạo của họ, cho nên, chỉ cần một câu nói của Dương Minh, cũng làm cho nhân viên cấp dưới nhất thời vui vẻ.<br><br><i>\"Chỉ là, tiền này nhiều quá, tôi chỉ bị bầm một chút thôi, về dùng khăn nóng đắp một chút là khỏi, vốn không có vấn đề\"</i> Người bảo vệ khó xử nói.<br><br><i>\"Như vậy, đi, nếu cậu cảm thấy nhiều, thì sau khi ra về cứ rủ hết cả đám anh em đi uống rượu, được không?\"</i> Lí quản lý cười nói.<br><br><i>\"Đương nhiên không thành vấn đề, vậy hôm nay đi, mọi người có rãnh không?\"</i> Người này vội hỏi xung quanh.<br><br>\"Có!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hay lắm, tối nay không say không về!\"<br><br>Mọi người đều cao hứng trong nháy mắt đã quên hết chuyện không vui khi nãy.<br><br><i>\"Dương Minh, ôm em đi!\"</i> Trần Mộng Nghiên nhìn thoáng qua bộ dáng thân mật của Vương Tuyết và Điền Đông Hoa, trong lòng có chút ghen tị, liền chủ động nói với Dương Minh.<br><br>Dương Minh sửng sốt, nhìn bộ dáng của Trần Mộng Nghiên, liền biết nàng vì hai cuộc gọi trước kia mà tức giận.<br><br><i>\"Được, đừng nói là ôm, xoay tròn còn được!\"</i> tm cười cười, ôm Trần Mộng Nghiên lên, xoay tròn giữa không trung một vòng.<br><br><i>\"A. làm em sợ muốn chết.\"</i> Trần Mộng Nghiên nhắm hai mắt lại nói: \"Cẩn thận, anh không sợ em lọt xuống biển sao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Lọt xuống cũng tốt, vừa đúng lúc là mùa đông, em là lọt xuống, thì anh nhảy xuống theo, cho giống Jack và Rose!\" Dương Minh cười nói.<br><br><i>\"Chán ghét! Vậy không phải là ngớ ngẩn sao? Em té xuống biển, anh không cứu em, ngược lại còn nhảy xuống theo, rõ là bị thần kinh!\"</i> Trần Mộng Nghiên oán trách.<br><br><i>\"Hắc hắc, không phải muốn như vậy sao, có anh ở đây, sao em có khả năng té xuống biển được!\"</i> Dương Minh cười nói.<br><br><i>\"Anh cứ ba hoa đi!\"</i> Trần Mộng Nghiên lấy tay chỉ vào trán của Dương Minh, nhưng mà, bỗng nhiên nàng cảm thấy kì quái, nhìn bốn phía, nhíu mày kinh ngạc nói: <i>\"Dương Minh, xung quanh chúng ta sao không có một chiếc thuyền nào hết vậy?\"</i><br><br>Bởi vì đã có người lái thuyền, cho nên Dương Minh cũng không để ý đến đường đi của con thuyền, bây giờ nghe Trần Mộng Nghiên nói vậy, mới chú ý! Quả nhiên, Trần Mộng Nghiên nói đúng, bốn phía xung quanh đều là biển lớn, không một bóng thuyền qua lại!<br><br>Trước đó, tuy rằng không thấy bờ biển, nhưng cũng thấy tàu thuyền qua lại, dù sao du thuyền này cũng là của công ty, đều phải đi lại trong khu vực đã quy định, cho nên gặp nhau là chuyện bình thường, nhưng tuyệt đối sẽ không giống như bây giờ, không gặp một chiếc thuyền nào cả!<br><br>Dương Minh nhíu mày, dùng dị năng nhìn bốn phía, quả nhiên, xung quanh thật sự không có con thuyền nào, gần nhất cũng chỉ có chiếc du thuyền câu lạc bộ trên biển mà thôi! Mà chiếc thuyền của hắn cách rất xa chiếc du thuyền này!<br><br>Trong lòng Dương Minh giật mình, tuy rằng hắn có dị năng, hơn nữa thân thủ cũng rất cao, nhưng dù sao cũng trên biển lớn, khó tránh khỏi hoảng hốt! Dù sao nếu đã ở trong tình trạng này thì khẳng định rằng nhân tố con người không thể khống chế tốt được!<br><br>Dương Minh nhanh chóng nhìn về khoang thuyền, vừa nhìn làm cho hắn kinh hãi, người lái thuyền trước đó đã biến mất không thấy đâu!<br><br>Thấy Dương Minh nhíu mày, Trần Mộng Nghiên cũng hoảng, nói: \"Dương Minh, sao thế?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Không có gì.\" Sợ Trần Mộng Nghiên lo lắng, Dương Minh cố gắng cười nói: <i>\"Em chờ anh một chút, để anh đi xem thử\"</i><br><br>Cũng may mình có học qua kỹ thuật lái thuyền, cho nên cũng không đến mức rối loạn! Hơn nữa, dựa vào nhãn lực siêu cường của mình, muốn lạc đường cũng khó! Trực tiếp đi về hướng bờ biển là được! Về phần đá ngầm, trong mắt Dương Minh căn bản là không tồn tại!<br><br>Cho nên, tuy rằng Dương Minh không biết đang ở trong tình trạng gì, nhưng cũng không cần lo lắng, dù sao tình huống này vẫn có thể khống chế được.<br><br>Dương Minh bước nhanh vào khoang lái, nhưng đáng tiếc là, lượng dầu đã xuống ở mức đỏ! Nói cách khác, chiếc du thuyền này sẽ không thể hoạt động được nữa, và nếu không lái được, thì hiển nhiên là không có khả năng trở về!<br><br>Cái này rốt cục là thế nào? Dương Minh không khỏi lâm vào trầm tư, nếu như nói người lái thuyền biến mất là ngoài ý muốn, vậy thì còn dầu tại sao lại hết? Điều này giải thích như thế nào?<br><br>Tất cả những cái này không thể không làm cho Dương Minh sinh hoài nghi, phương diện này tựa hồ như có âm mưu! Chiếc du thuyền này, trừ cái khoang điều khiển này ra chỉ còn lại khoang thuyền, cho nên căn bản là không có chổ ẩn thân, vậy người lái thuyền khẳng định là không thể trốn được!<br><br>Dương Minh nhanh chóng chạy ra boong thuyền, kêu Điền Đông Hoa: \"Lão Điền! Mau đến đây, có chuyện quan trọng<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A!\" Điền Đông Hoa đang cùng Vương Tuyết thân thiết với nhau, nghe Dương Minh kêu như vậy, bất mãn quay đầu lại: \"Chuyện giè! Sao lại gấp như vậy? Mày không thể đợi một lát nữa sao? Không có mắt nhìn gì hết!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Còn đợi?\" Dương Minh cười khổ: <i>\"Đợi thêm một lát nữa chỉ sợ tình huống càng thêm nguy hiểm\"</i> Mắt thấy chiếc thuyền bị nước biển cuốn đi, có trời biết là sẽ đi đến đâu.<br><br><i>\"Có ý gì?\"</i> Điền Đông Hoa sửng sốt: <i>\"Mày đang nói cái gì thế? Nguy hiểm gì? Sao thế?\"</i><br><br>Mà Vương Tuyết và Trần Mộng Nghiên bên cạnh nghe Dương Minh nói vậy xong, trên mặt nhất thời cũng lộ ra vẻ nghi hoặc và lo lắng.<br><br><i>\"Người lái thuyền biến mất! Bây giờ thuyền không ai lái.\"</i> Dương Minh thở dài, biết chuyện này không thể giấu Trần Mộng Nghiên và Vương Tuyết nữa rồi, cho nên nói ra luôn.",
    "header": "Chương 762: Lễ tình nhân",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}