{
    "chapterid": 5021,
    "datacontent": "Dương Minh nghe Vương Mi nói vậy liền lắc đầu. Dương Minh ghét nhất chính là loại phụ nữ không chung thủy. Dù như thế nào cũng không thể quan hệ với thằng khác khi có bạn trai.<br><br>Những nghĩ lại thì mình không phải làm thế sau lưng bạn gái sao? chẳng qua từ xưa đến nay quan niệm nam nữ đã vậy.<br><br><i>\"Cô là bạn của Hoàng Nhạc Nhạc nên tôi phải khuyên một câu, an phận sẽ tốt hơn\"</i><br><br>Vương Mi cúi đầu ủ rũ nghe Dương Minh nói, không biết đang suy nghĩ cái gì.<br><br><i>\"Trương Tân đâu?\"</i> Dương Minh hỏi.<br><br><i>\"Ở bên dưới, đang chơi\"</i> Vương Mi nói: <i>\"Cũng may lúc nãy em ở bên xem đua ngựa, nếu không có chuyện lớn rồi\"</i><br><br><i>\"Bạn trai cô làm gì?\"</i> Dương Minh hỏi. Mặc dù chuyện giữa Vương Mi và Trương Tân chỉ là tình qua đường, chẳng qua nếu gặp phải một tên bạn trai không nói lý thì không biết chừng Trương Tân sẽ bị thiệt. Vì thế Dương Minh phải lưu ý một chút.<br><br><i>\"Chắc là người ở tầng trên xã hội. Chẳng qua giữa em và hắn không có bao nhiêu tình cảm\"</i><br><br><i>\"Vì tiền?\"</i> Dương Minh chỉ có thể nghĩ đến điểm này.<br><br><i>\"Nếu nói không phải là giả?\"</i> Vương Mi cười nói: <i>\"Thanh xuân của phụ nữ rất ngắn, tình yêu và tiền tài thường không đi cùng nhau\"</i><br><br>Dương Minh gật đầu. Vương Mi nói đúng. Hắn cũng không có tư cách chỉ trích cô ta, mỗi người có quan điểm của mình.<br><br>Vương Mi đột nhiên nghĩ đến gì đó rồi nói: <i>\"Em phải gọi Trương Tân, bảo anh ấy một tiếng. Nếu chẳng may gọi tên em thì xong rồi\"</i><br><br>Vương Mi vừa nói liền mở ví ra bắt đầu tìm điện thoại. Nhưng điện thoại di động để ở dưới, Vương Mi lo lắng nên đổ hết cả ví ra và tìm được máy, sau đó cô vội vàng gọi cho Trương Tân.<br><br>Trong ví của Vương Mi có đủ thứ như mỹ phẩm, kem chống nắng. Hả? Dương Minh đột nhiên thấy một thứ mà hắn cần đi mua, thuốc tránh thai.<br><br>Trương Tân đang chơi rất vui nên không thấy Vương Mi ở bên cạnh, lúc điện thoại vang lên mới biết. Nghe thấy Vương Mi dặn, Trương Tân vội vàng đồng ý và chú ý xung quanh.<br><br>Vương Mi dập máy rồi thở phào nhẹ nhõm. Vương Mi đang nhặt các thứ bỏ vào ví thì Dương Minh đã cầm lấy một hộp nhỏ mà nói: <i>\"Cái này cho tôi được không?\"</i><br><br><i>\"Cho anh?\"</i> Vương Mi có chút sửng sốt, thấy rõ chữ trên hộp liền nhìn Dương Minh với ánh mắt quái dị: <i>\"Anh. anh và Nhạc Nhạc?\"</i><br><br>Dương Minh cười cười không nói gì. Với tính cách của Hoàng Nhạc Nhạc thì kiểu gì cũng nói chuyện hôm qua với Vương Mi. Hơn nữa nếu quyết định quan hệ với Hoàng Nhạc Nhạc vậy cũng không cần giấu.<br><br><i><i>\"Nhanh như vậy?\"</i></i><br><br>Dương Minh không muốn nói chuyện này với Vương Mi, vì thế muốn tìm lý do thì thấy Trương Tân chạy về phía này.<br><br><i>\"Trương Tân đến đó. tôi đi trước. Cô nói chuyện với nó\"</i> Dương Minh chỉ về phía sau Vương Mi rồi nói.<br><br>Vương Mi giật mình nhìn quanh thì thấy Trương Tân, có chút tức giận: <i>\"Sao anh lại lên đây? Muốn hại chết em sao?\"</i><br><br>Đây là do cô có tật giật mình. Vừa nãy đứng cạnh Dương Minh thì Vương Mi thấy không có gì không ổn, nhưng Trương Tân vừa xuất hiện lại khác.<br><br><i>\"Sợ gì chứ? Cùng lắm thì chia tay chứ sao?\"</i> Trương Tân không thèm để ý mà nói.<br><br>Trương Tân không biết nói thật hay nói giả: <i>\"Được không?\"</i><br><br>Dương Minh nhìn Trương Tân, không biết hắn suy nghĩ cái gì. Dương Minh xoay người đi vào phòng Hoàng Nhạc Nhạc.<br><br>Vào phòng rồi đóng cửa lại, Hoàng Nhạc Nhạc chỉ nhìn Dương Minh một cái rồi vùi đầu đánh game.<br><br><i>\"Này, uống đi\"</i> Dương Minh đưa hộp thuốc cho Hoàng Nhạc Nhạc.<br><br><i><i>\"Nhanh như vậy?\"</i></i> Hoàng Nhạc Nhạc nhìn đồng hồ không khỏi có chút kinh ngạc. Quanh đây đều là khách sạn và sòng bạc, không có hiệu thuốc mà Dương Minh nhanh như vậy đã mua được.<br><br><i>\"Vương Mi, thấy trong ví cô ấy có nên mượn\"</i> Dương Minh đưa cho Hoàng Nhạc Nhạc chai nước.<br><br>Hoàng Nhạc Nhạc uống thuốc sau đó nói: <i>\"Ồ, cô ấy biết chuyện của chúng ta rồi?\"</i><br><br><i>\"Chắc là vậy\"</i><br><br>Dương Minh gật đầu nói: <i>\"Đói không, chúng ta đi ăn gì đó. Tôi mời\"</i><br><br><i>\"Hắc, anh rốt cuộc cũng mời tôi ăn cơm\"</i> Hoàng Nhạc Nhạc ngẩng đầu cười cười với Dương Minh.<br><br><i>\"Bây giờ khác trước đây\"</i> Dương Minh bị Hoàng Nhạc Nhạc nhìn như vậy liền có chút xấu hổ.<br><br>Hoàng Nhạc Nhạc tắt máy đứng dậy rồi nói: <i>\"Tôi chọn địa điểm\"</i><br><br><i>\"Không vấn đề\"</i> Dương Minh gật đầu cười nói. Dương Minh bắt đầu thấy mình hơi thích tính cách ngây thơ của Hoàng Nhạc Nhạc.<br><br>Hoàng Nhạc Nhạc mặc một chiếc áo sơ mi ngắn tay màu vàng rồi đứng trước gương mà ngắm, thấy được mới cùng Dương Minh ra khỏi phòng. Dương Minh khẽ cầm tay Hoàng Nhạc Nhạc, nàng hơi run lên nhưng vẫn ngoan ngoãn để Dương Minh kéo mình.<br><br>Chẳng qua Dương Minh có thể cảm nhận được tay Hoàng Nhạc Nhạc đang có mồ hôi. Xem ra đây là lần đầu tiên cô bé được người khác phái cầm tay.<br><br><i>\"Này, Dương Minh, hai chúng ta có phải là yêu nhau không?\"</i> Hoàng Nhạc Nhạc do dự một chút rồi nói với Dương Minh.<br><br>Ra ngoài không thấy Trương Tân đâu, Dương Minh đang có chút buồn bực thì nghe thấy Trương Tân nhỏ giọng nói: <i>\"Lão Đại, mày.\"</i><br><br>Dương Minh quay đầu lại thì thấy Vương Mi và Trương Tân đang trốn sau một tấm bình phong, hắn không khỏi buồn cười. Trên đời này chuyện phiền phức đều là do tự mình chuốc lấy. Mày cứ đứng đó thì không ai nghĩ gì, nhưng mày lén lút trốn thì người ta không nghĩ cũng khó.<br><br><i>\"Hai người này.\"</i> Dương Minh dở khóc dở cười chỉ Trương Tân: <i>\"Coi như bạn bè bình thường đứng nói chuyện với nhau cũng được mà. Mày càng trốn thì càng có vấn đề\"</i><br><br>Trương Tân gãi đầu. Nghe Dương Minh nói vậy, hắn thấy cũng đúng.<br><br><i>\"Đi thôi, ra ngoài ăn cơm\"</i> Dương Minh nói với hai người.<br><br><i>\"Ăn ở đây cũng được mà\"</i> Vương Mi có chút sửng sốt, khó hiểu nhìn Dương Minh và Hoàng Nhạc Nhạc.<br><br><i>\"Ở đây có phòng ăn?\"</i> Dương Minh kinh ngạc nói.<br><br>Hoàng Nhạc Nhạc đỏ mặt. Nơi này mặc dù có phòng ăn nhưng nàng đang muốn trút giận với Dương Minh nên sao có thể bỏ qua cơ hội này.<br><br><i>\"Cơm ở đây người ta không thích ăn\"</i> Hoàng Nhạc Nhạc đỏ mặt tìm lý do.<br><br>Nếu như để đầu bếp tại đây nghe được thì tức chết. sòng bạc này tiêu chuẩn khách sạn năm sao, Hoàng Nhạc Nhạc còn không thể ăn ư. Chẳng qua dù biết bọn họ cũng chẳng làm gì được.<br><br>Vương Mi há hốc mồm định nói nhưng liền đoán được suy nghĩ của Hoàng Nhạc Nhạc, vì thế nói: <i>\"Đước rồi, vậy ra ngoài ăn. Chẳng qua chúng ta đi cửa sau. Tôi sợ thấy người kia\"</i><br><br><i>\"Cũng không có gì, chỉ cần nói tôi và Trương Tân là bạn của Nhạc Nhạc là được mà\"</i> Dương Minh đi theo Hoàng Nhạc Nhạc về phía cửa sau.<br><br><i>\"Xe này chắc không đủ chỗ\"</i> Dương Minh chỉ chiếc xe PorscheBxter mà nói.<br><br><i>\"Vậy lấy xe khác, em gọi người mang đến\"</i> Hoàng Nhạc Nhạc gật đầu rút điện thoại di động ra gọi.<br><br>Một lát sau một chiếc xe Toyota chạy tới, lái xe mở cửa cung kính nói với Hoàng Nhạc Nhạc: <i>\"Đại tiểu thư, cô tự lái hay là tôi lái?\"</i><br><br><i>\"Anh đi làm đi, để xe đó\"</i> Hoàng Nhạc Nhạc không thích có người ngoài bên cạnh.<br><br><i>\"Vâng\"</i> Lái xe đi xuống.<br><br><i>\"Ai lái xe?\"</i> Hoàng Nhạc Nhạc quay đầu lại nói với Dương Minh và Trương Tân.<br><br><i>\"Để anh\"</i> Trương Tân tự cho là anh dũng, hắn cũng chưa được lái xe này bao giờ nên muốn thử cảm giác.<br><br><i>\"Mày được không? Luật giao thông ở đây khác với Tùng Giang. Mày đừng có mà đi nhầm đường đó\"</i> Dương Minh có chút lo lắng, chẳng qua Dương Minh đã được lái xe với vô lăng bên phải.<br><br><i>\"Không vấn đề gì\"</i> Trương Tân không thèm để ý.<br><br>Như vậy Trương Tân, Vương Mi ngồi đằng trước, Dương Minh và Hoàng Nhạc Nhạc ngồi sau.<br><br>Mới đầu lái xe với vô lăng bên phải, Trương Tân còn không quen nhưng từ từ cũng quen tay.<br><br>Bạn trai Vương Mi là Lưu Cát Hạo hôm nay mang mấy khách của công ty đến đây đánh bạc nhằm tăng tình cảm. Đến trưa một đám khác Hồng Công muốn đi ăn ở nhà hàng Hồng Công mới mở tại Macao. Mặc dù trong sòng bạc cũng có món ăn Hồng Công, nhưng Lưu Cát Hạo đương nhiên phải đáp ứng yêu cầu của khách.<br><br>Lưu Cát Hạo dẫn khách đến bãi đỗ xe thì trước mắt nhìn thấy chiếc xe Toyota. Mà bạn gái hắn - Vương Mi lại ngồi ở tay lái phụ.<br><br>Thực ra Lưu Cát Hạo cũng không hề nghĩ đến có chuyện xấu. Sòng bạc này là nhà Hoàng Nhạc Nhạc mở, Vương Mi lại là bạn thân của Hoàng Nhạc Nhạc. Cho nên Vương Mi từ đây đi ra là bình thường.<br><br>Mặc dù lái xe là người đàn ông lạ mặt nhưng cũng không có gì phải nghi ngờ. Lưu Cát Hạo rút điện thoại di động ra gọi cho Vương Mi.<br><br>Nhìn số điện thoại gọi đến, Vương Mi giật mình nhìn Trương Tân.<br><br><i>\"Làm sao thế? Sao không nghe?\"</i> Trương Tân thấy Vương Mi cầm máy mà không nghe liền hỏi.<br><br><i>\"Bạn trai em\"</i> Vương Mi nhỏ giọng nói.<br><br>Trương Tân nhìn điện thoại rồi nói: <i>\"Hay là để anh nghe\"</i><br><br><i>\"Anh nghe làm gì?\"</i> Vương Mi vội vàng nói: <i>\"Anh đừng có lên tiếng, em nghe\"</i><br><br><i>\"Mi Mi, em đang ở đâu thế?\"</i> Lưu Cát Hạo thấy gọi một lát không ai nghe liền định tắt máy thì bên kia đã có tín hiệu.<br><br><i>\"Em. em ở cạnh Nhạc Nhạc\"</i> Vương Mi nhìn Trương Tân rồi nói.<br><br><i>\"Ồ? Hai người thôi à?\"</i> Lưu Cát Hạo thử hỏi.<br><br><i>\"Đúng, em đang ở nhà Nhạc Nhạc\"</i> Vương Mi nào dám nói còn ai khác.<br><br><i>\"Vậy ư?\"</i> Lưu Cát Hạo hơi ngạc nhiên. hắn do dự một chút rồi nói: <i>\"Vậy à. Anh đang đi với khách\"</i> Nói xong hắn liền dập máy.<br><br>Lưu Cát Hạo nhíu mày. Chẳng lẽ mình nhìn nhầm, không phải mà. Mắt mình đâu kém đến vậy. Hơn nữa người khác còn có thể nhìn lầm, nhưng đây là bạn gái của mình mà.<br><br>Vương Mi ở trên xe sao lại nói ở nhà Hoàng Nhạc Nhạc, đây là nói dối. Chẳng lẽ có gì cần giấu? Lưu Cát Hạo vốn không nghĩ nhiều nhưng Vương Mi nói làm hắn phải nghĩ.<br><br><i>\"Xong rồi, hắn hình như nghi ngờ\"</i> Vương Mi có chút lo lắng mà nói.<br><br><i>\"Hắn có phải nhìn thấy chúng ta không?\"</i> Trương Tân đoán.<br><br><i>\"A\"</i> Vương Mi sợ hãi kêu lên: <i>\"Nhất định là như vậy, xong rồi, làm như thế nào bây giờ?\"</i><br><br><i>\"Cô không nên gạt hắn, nói đi với bạn cũng được mà\"</i> Dương Minh cũng nghe được Vương Mi và Trương Tân nói chuyện.<br><br><i>\"Em khẩn trương mà\"</i> Vương Mi nhăn nhó nói: <i>\"Chẳng qua bây giờ nói gì cũng muộn, hy vọng hắn không nghi ngờ\"</i><br><br>Trương Tân lái xe đến trước một quán cafe. Bề ngoài thì thấy ở đây khá đơn giản, Dương Minh không ngờ cô tiểu thư như Hoàng Nhạc Nhạc lại thích quán ven đường thế này.<br><br>Nhưng nghe Lưu Cát Hạo giới thiệu, Dương Minh mới biết quán này nổi tiếng như thế nào. Thậm chí đây là địa điểm văn hóa của Macao. Rất nhiều người sinh sống ở Macao đều có thói quen đến đây uống cafe và ăn.<br><br>Hoàng Nhạc Nhạc đi đến một bàn ngồi xuống rồi gọi bốn cốc cafe, bốn chiếc bánh. Bởi vì bánh ở đây 3h chiều mới ra lò, mà bây giờ mới hơn 2h nên phải đợi lát nữa mới có thể ăn.<br><br><i>\"Em hay đến đây ăn?\"</i> Dương Minh uống một ngụm cafe rồi nói.<br><br><i>\"Đúng thế, được nghỉ là em lại cùng Vương Mi đến đây\"</i> Hoàng Nhạc Nhạc gật đầu nói: <i>\"Em thích ăn bánh ở đây. Em đã học làm nhưng không có mùi vị đó\"</i><br><br>Dương Minh cười cười. Đây là bí quyết của người ta, nếu ai cũng làm thì đâu đông khách thế được.<br><br>Nhìn Trương Tân và Vương Mi ngồi đó, ở tình huống này mà hai người bọn họ còn có các động tác mơn trớn nhau, Dương Minh vừa bực vừa buồn cười.<br><br>Không lâu sau, nơi này liền đông khách lên. Xem ra đây là bọn họ biết giờ bánh ra lò. Có lẽ do đông khách nên nhân viên phục vụ phải chạy nhanh, vì thế lúc mang bánh đến liền không cẩn thận chạm vào cốc cafe Trương Tân mới uống được một nửa. Cũng may không rơi vào người, nhân viên phục vụ xin lỗi mấy câu rồi bưng lên cho Trương Tân cốc mới.<br><br><i>\"Sao không chạm vào mình chứ, sau đó cho mình cốc mới\"</i> Hoàng Nhạc Nhạc lắc lắc chiếc cốc còn có một ít, không khỏi hâm mộ nhìn cốc cafe đầy của Trương Tân.<br><br>Ba người nghe xong không khỏi phì cười. Hoàng Nhạc Nhạc thật đáng yêu.<br><br>Trương Tân đẩy cốc cafe đến trước mặt Hoàng Nhạc Nhạc rồi nói: <i>\"Em uống đi, tôi không uống, ăn bánh thôi\"</i><br><br><i>\"Tôi. gọi cốc khác\"</i> Hoàng Nhạc Nhạc có chút xấu hổ không muốn nhận.<br><br><i>\"Cho thì em cứ uống đi. Thằng này là động vật ăn thịt\"</i> Dương Minh cười cười cầm cốc cafe đẩy đến trước mặt Hoàng Nhạc Nhạc.<br><br>Hoàng Nhạc Nhạc lúc này mới bưng cốc lên uống.<br><br>Bánh ở đây đúng là ngon, Hoàng Nhạc Nhạc và Vương Mi ăn ít nên một người ăn một chiếc là thôi. Nhưng Trương Tân và Dương Minh một hơn ăn hết mấy cái còn gọi thêm.<br><br>Lúc tính tiền thì thấy ở đây tuy ngon nhưng không quá đắt, không đến 200 tệ.<br><br>Bởi vì trong lòng Vương Mi có việc nên ăn xong liền không đi đâu. Mà Hoàng Nhạc Nhạc lại muốn đi đến chỗ Nhị ca. Vì thế Dương Minh và Trương Tân đưa hai người về sòng bạc Hoa Uy.<br><br>Đúng lúc này Thư Nhã nhắn tin đến, nàng hỏi tối Dương Minh có rảnh không. Dương Minh nhắn lại là có. Thư Nhã nói diễn xong nàng sẽ cố gắng trốn đi.<br><br>Về khách sạn, Trương Tân có chút buồn bực nằm trên giường. Dương Minh xem Tv một lát thì thấy Trương Tân vẫn nằm đó không nói gì. hắn có chút kinh ngạc mà nói: <i>\"Mày sao thế?\"</i><br><br>Trương Tân thở dài một tiếng, môt lúc sau mới nói: <i>\"Lão Đại, tao yêu Vương Mi mất rồi\"</i><br><br><i>\"Cái gì?\"</i> Dương Minh có chút kinh ngạc: <i>\"Mày yêu Vương Mi? Có ý gì?\"</i><br><br><i>\"Tao có tình cảm với cô ấy. hơn nữa còn rất mạnh giống như vừa gặp đã yêu vậy\"</i> Trương Tân ôm đầu không biết làm sao.<br><br><i>\"Mày đùa không đó?\"</i> Dương Minh có chút kinh ngạc nhìn Trương Tân. Trương Tân hình như không phải người không có đầu óc: <i>\"Vậy còn Triệu Tư Tư?\"</i><br><br><i>\"Tao không biết. chẳng qua tao thích cả hai\"</i> Trương Tân lắc đầu nói: <i>\"Triệu Tư Tư đối với tao thì như người thân, nhưng lại tìm không được sự kích thích. Nhưng tao và Vương Mi lại khác\"</i><br><br>Dương Minh khoát tay ngăn Trương Tân nói tiếp: <i>\"Vậy mày định như thế nào? \"</i><br><br><i>\"Còn có thể làm gì chứ? Tao cũng không biết nên làm như thế nào nên mới đau đầu. Vừa nãy tao thật ra hy vọng Vương Mi cãi nhau với bạn trai rồi chia tay. Khi đó tao sẽ có cơ hội\"</i> Trương Tân cười khổ nói.<br><br><i>\"Vương Mi biết tình cảm của mày không?\"</i> Dương Minh hỏi lại một câu.<br><br><i>\"Tao cũng không rõ\"</i> Trương Tân lắc đầu nói: <i>\"Lão Đại, tao nên làm như thế nào?\"</i><br><br><i>\"Mày hỏi tao?\"</i> Dương Minh nhìn Trương Tân, đột nhiên cười cười.<br><br>Trương Tân thấy Dương Minh cười thì có chút kinh ngạc mà nói: <i>\"Lão Đại, mày cười gì thế? \"</i><br><br><i>\"Mày nếu hỏi tao, vậy rất đơn giản, mày cứ thu cả Vương Mi đi\"</i> Dương Minh cười nói.<br><br><i>\"Đúng\"</i> Trương Tân vỗ đùi nói: <i>\"Sao tao không nghĩ tới nhỉ?\"</i><br><br><i>\"Hôm nay lúc ở hành lang tao nói chuyện với Vương Mi. Cô ta và bạn trai không có tình cảm. Ở cạnh nhau chủ yếu là do Vương Mi thích tên kia vì nhà có tiền. chẳng qua mày cũng không kém, để cô ấy đi theo mày cũng được\"</i> Dương Minh nói: <i>\"Chẳng qua nhân phẩm của Vương Mi hình như. mày ít nhất phải xác định xem cô ấy có yêu mày không, nếu không sau này mày mọc sừng đó\"</i><br><br>Trương Tân gật đầu không nói gì. chẳng qua tin rằng nhất định hắn sẽ nghĩ như vậy.<br><br>Dương Minh không nói thêm, Trương Tân cũng biết hắn có ý gì. bây giờ chỉ do chính Trương Tân quyết định mà thôi. Dù hắn nghĩ như thế nào thì Dương Minh cũng ủng hộ. Dù sao đây là việc riêng của từng người, Dương Minh không tiện can thiệp quá sâu.<br><br>Hơn 8 giờ tối, Trương Tân nhận được điện thoại của Vương Mi hẹn hắn ra ngoài gặp mặt. Trương Tân nghe thấy Vương Mi vừa khóc vừa nói.<br><br>Trương Tân đang nằm định ngủ nghe thấy vậy liền bật dậy mặc quần áo.<br><br><i>\"Ra ngoài à? Cần tao đi cùng không?\"</i> Dương Minh sợ Trương Tân gặp phiền phức.<br><br><i>\"Không cần, chuyện này tao tự mình giải quyết\"</i><br><br>Trương Tân lắc đầu nói: <i>\"Tao đi là được\"</i><br><br><i>\"Vậy mày cẩn thận đó. Có lẽ chuyện mày và Vương Mi đã bị bạn trai cô ta biết\"</i> Dương Minh: <i>\"Có gì phiền phức gọi điện cho tao\"</i><br><br><i>\"Tao biết rồi. Lão Đại yên tâm\"</i> Trương Tân tự tin vỗ ngực.<br><br>Dương Minh thực ra không có việc gì nhưng ở Tùng Giang lại có chuyện. Lúc Dương Lệ gọi tới thì Dương Minh đang xem Tv.<br><br><i>\"Chị, có chuyện gì vậy?\"</i> Dương Minh rất ngạc nhiên vì Dương Lệ đột nhiên gọi điện cho mình.<br><br><i>\"Đại Minh, chị và bố chị xảy ra chuyện\"</i> Dương Lệ mặc dù nói như vậy nhưng cũng không quá lo lắng, xem ra cũng không quan trọng.<br><br><i>\"Chuyện gì thế?\"</i> Dương Minh hỏi.<br><br><i>\"Công ty bố em theo bố chị đề nghị không phải bắt đầu quan tâm đến mấy hạng mục như máy móc hạng nặng sao. Chị và bố chị đến bàn chuyện kinh doanh với công ty công trình ở thành phố Phượng Hoàng lại bị người của công ty công trình ở đây ngăn lại\"</i> Dương Lệ nói: <i>\"Bọn họ uy hiếp chúng ta nếu còn tiếp tục bán các sản phẩm của công ty tại thành phố thì tự chuốc hậu quả\"</i><br><br>Việc này chỉ cần gọi cho Dương phụ là được. Nhưng từ sau khi bị bắt cóc, Dương Lệ rất tin tưởng vào Dương Minh. Xảy ra chuyện gì liền nghĩ đến gọi ngay cho Dương Minh.<br><br><i>\"Ồ? Bác và chị không có vấn đề gì à? \"</i> Dương Minh hỏi.<br><br><i>\"Người thì không sao, bọn họ chỉ uy hiếp mà thôi\"</i><br><br>Dương Lệ nói.<br><br><i>\"Vậy là được rồi. Bác và chị về trước đi, em bây giờ đang ở Macao. Đợi em về rồi nói\"</i> Dương Minh nói với Dương Lệ.<br><br><i>\"Ồ, cứ vậy đi\"</i> Dương Lệ rất nghe lới Dương Minh.<br><br>Dập máy, Dương Minh liền vùi đầu suy nghĩ. Chuyện Dương Lệ nói là vấn đề nhỏ, nhưng thực ra lại là vấn đề lớn. Tiêu thụ máy móc công trình không như xe hơi là hướng ra cộng đồng rộng, mà có đối tượng tiêu thụ cố định. Các công ty ở thành phố đều đã cắm sâu trong Lĩnh vực này. Cứ như vậy liền sinh ra một vấn đề đó là lũng đoạn thị trường.<br><br>Kỹ thuật chế tạo máy công trình không cao, hơn nữa hầu hết linh kiện là nhập khẩu và chỉ cần lắp ráp vượt kiểm tra là bán được. Rất nhiều nơi các công ty nhỏ đều sản xuất được. Các công ty này mặc dù không có thực lực như tập đoàn Danh Dương nhưng lại có quan hệ rộng ở địa phương. Cho nên tập đoàn Danh Dương muốn đi cướp mối làm ăn của bọn họ, ai nghe.<br><br>Cảnh cáo một chút đã là nhẹ. Nếu gặp phải kẻ là xã hội đen thì rất có thể ăn đòn. Chẳng qua không phải không giải quyết được. vấn đề là xem thủ đoạn.<br><br>Nhưng dù như thế nào thì cũng phải đợi Dương Minh về rồi nói. Dù sao việc này liên quan đến đấu đá ngầm, Dương phụ hay Dương Đại Sơn đều không quen.<br><br>Nếu để Bạo Tam Lập đi xử lý không biết chừng thành lớn chuyện. Vì thế Dương Minh mới để bọn họ về trước.<br><br>.<br><br>Trương Tân nhận được điện thoại của Vương Mi liền chạy đến đó ngay. Đây là một quán cafe khá hẻo lánh, nhưng trang trí khá ổn.<br><br>Trương Tân đi nhanh vào trong quán. Lúc này trong quán không có bao nhiêu khách, hắn nhìn ngay ra Vương Mi đang đeo kính ngồi đó. Chẳng qua thấy một người đàn ông đứng cạnh cô ta khiến hắn có chút kinh ngạc.<br><br>Một người đàn ông cao gầy hơn 30 tuổi mặt mũi âm trầm ngồi đó.<br><br>Vương Mi đang cúi đầu không dám nhìn Trương Tân. Trương Tân thấy cảnh này liền mơ hồ đoán được gì đó.<br><br><i>\"Mày là Trương Tân?\"</i> người đàn ông kia kiêu ngạo nói với Trương Tân.<br><br>Trương Tân mặc dù dụ dỗ bạn gái người ta nhưng chẳng thấy có gì áy náy. Bạn gái thôi mà, đã lấy nhau đâu. Như vậy giữa hai người không có ràng buộc về pháp luật.<br><br>Đưa mắt nhìn người đàn ông này, Trương Tân có chút khó chịu mà nói: <i>\"Anh là ai?\"</i><br><br><i>\"A, thằng ranh này giỏi nhỉ\"</i> Lưu Cát Hạo cười lạnh một tiếng.<br><br><i>\"Có gì nói thẳng đi, tôi rất bận\"</i> Trương Tân thường xuyên đi cùng Dương Minh nên gặp chuyện cũng bình tĩnh hơn nhiều.<br><br><i>\"Được, mày đã có thái độ như vậy thì tao cũng chẳng cần gì phải nói\"</i> Lưu Cát Hạo nhướng mày lạnh lùng nói: <i>\"Tao là ai chắc mày đã đoán được. Mày bây giờ dụ dỗ bạn gái tao, chuyện này tính như thế nào?\"</i><br><br><i>\"Dát, anh nói vậy không thấy nực cười sao? Là bạn gái anh chứ có phải vợ đâu\"</i> Trương Tân khinh thường cười nói.<br><br><i>\"Hừ, mày cho rằng tao có thể nhịn ư?\"</i> Lưu Cát Hạo hừ một tiếng: <i>\"Mày đã thích cô ta như vậy, tao nhường cô ta cho mày\"</i><br><br><i>\"Ồ? Vậy thì cảm ơn nhiều\"</i> Nghe Lưu Cát Hạo nói thế, Trương Tân có chút khó hiểu. chẳng qua Lưu Cát Hạo nói vậy cũng là việc tốt với Trương Tân.<br><br><i>\"Mày vui lắm nhỉ, còn món nợ tính sao?\"</i> Lưu Cát Hạo cười lạnh một tiếng.<br><br><i>\"Nợ gì?\"</i> Trương Tân hỏi lại một câu.<br><br><i>\"Bây giờ, Vương Mi coi như phụ nữ của mày phải không?\"</i> Lưu Cát Hạo hỏi.<br><br><i>\"Đúng thì sao?\"</i> Trương Tân không hiểu ý của Lưu Cát Hạo.<br><br><i>\"Như vậy thì được. Vương Mi ở bên tao hai năm. Hai năm này tao tiêu tiền với cô ta, mày nghĩ tiền đó tao sẽ đòi lại không?\"</i> Lưu Cát Hạo rốt cuộc đã nói ra mục đích.<br><br>Trương Tân ngẩn ra một chút. hắn hiểu ngay Lưu Cát Hạo muốn kiếm tiền.<br><br><i>\"Đương nhiên, mày có thể không trả. Nhưng thiếu nợ mà không trả sẽ có hậu quả rất nghiêm trọng. Chậc chậc\"</i> Lưu Cát Hạo vung tay lên, bàn cách đó không xa có hai thằng cao lớn đứng dậy đi về phía này. Lưu Cát Hạo chỉ tay vào bọn họ rồi nói: <i>\"Tiền hai năm nay tao tiêu cho Vương Mi đã hơn 10 triệu, vừa lúc tao thiếu bọn họ 10 triệu nên chuyển sang người mày. Đúng, quên nói với mày, hai người bọn chúng đều là cho vay lặng lãi. Mày ở đại lục phải không? Mày không muốn mình xảy ra chuyện ở Macao chứ?\"</i><br><br><i>\"10 triệu?\"</i> Trương Tân nghe thấy con số này không khỏi tức giận. 10 vạn? Lừa ông ư?<br><br><i>\"Sao? Không tin? Vậy mày hỏi Vương Mi đi\"</i> Lưu Cát Hạo rất tự tin chỉ vào Vương Mi mà nói.<br><br><i>\"Chuyện gì thế này?\"</i> Trương Tân nhìn Vương Mi.<br><br><i>\"Em. tiền chữa bệnh của mẹ em, em phải vay nặng lãi. lãi mẹ đẻ lãi con. là Lưu Cát Hạo trả giúp em\"</i> Vương Mi sợ hãi nói.<br><br>Trương Tân nghe Vương Mi nói liền biết chuyện gì xảy ra. Lại là vay nặng lãi, xem ra hai tên này và Lưu Cát Hạo rất có thể cùng bọn. bọn chúng hợp nhau dọa và muốn kiếm tiền của mình.<br><br><i>\"Cô ấy lúc đầu không phải mượn tiền của hai người này đó chứ?\"</i> Trương Tân ngẩng đầu nhìn hai thằng kia, cười lạnh một tiếng.<br><br>Hai thằng kia mặt hơi đỏ lên, xem ra bị Trương Tân nói trúng tim đen.<br><br><i>\"Đừng nói nhiều vô ích\"</i> Lưu Cát Hạo vung tay nói: <i>\"Bỏ tiền thì mày mang người đi\"</i><br><br><i>\"Anh cảm thấy tôi có thể bỏ ra 10 triệu ư?\"</i> Trương Tân nhìn Lưu Cát Hạo như nhìn thằng ngu. Nhà Trương Tân đúng là có tiền, nhưng Trương Giải Phóng chỉ cho hắn 10 triệu làm vốn làm ăn thôi mà.<br><br><i>\"Mày không phải có bạn sao? Hắn ta không phải kiếm được con người yêu triệu phú ư? Mày mượn nó đi\"</i> Lưu Cát Hạo ám chỉ chính là Dương Minh và Hoàng Nhạc Nhạc.<br><br>Nghe thấy thế Trương Tân liền tức giận trừng mắt nhìn Vương Mi. Vương Mi sao cái gì cũng nói với Lưu Cát Hạo.<br><br><i>\"Gọi điện mau, nói mày thiếu nợ, bảo hắn mang tiền đến\"</i> Lưu Cát Hạo đắc ý nói.<br><br><i>\"Mày xác định để tao gọi điện?\"</i> Trương Tân rất hiểu tính cách Dương Minh. Nếu gọi Dương Minh tới thì đừng nói là kiếm được tiền, ba thằng này ra ngoài được hay không cũng khó nói.<br><br>Nếu ở Tùng Giang, Trương Tân nhất định sẽ mặt dày gọi cho Dương Minh. Là đàn em của Dương Minh, Trương Tân không thấy gì không ổn nếu Dương Minh giải quyết giúp mình.<br><br>Nhưng Macao lại khác, Trương Tân không muốn Dương Minh thêm phiền phức. Hai thằng trước mặt rõ ràng không phải người tốt, không biết chừng có quan hệ với bang phái địa phương.<br><br><i>\"Đừng nhiều lời, không gọi thì cho mày biết tay\"</i> Lưu Cát Hạo uy hiếp.<br><br>Trương Tân có chút do dự. Trương Tân tự hỏi không phải đối thủ hai thằng này, nếu hôm nay không gọi điện thì chắc không thể đi.<br><br>Nhưng chuyện này nếu làm Dương Minh dính vào, Trương Tân không muốn.<br><br><i>\"Mày gọi không? Vậy cô gọi\"</i> Lưu Cát Hạo vứt điện thoại di động của mình đến trước mặt Vương Mi.<br><br>Vương Mi cúi đầu không nói gì, không cầm lấy điện thoại của Lưu Cát Hạo.<br><br><i>\"Bảo cô gọi, cô nghe thấy không?\"</i> Lưu Cát Hạo quát.<br><br><i>\"Tôi không gọi\"</i><br><br><i>\"Bốp\"</i> Lưu Cát Hạo tát mạnh vào mặt Vương Mi làm bay cả kính. Lưu Cát Hạo tức giận nói: <i>\"Có tin tao cho mày chết\"</i><br><br>Lúc này Trương Tân mới nhìn ra trên mặt Vương Mi vốn nõn nà mà bây giờ đầy vết bầm. Vừa nãy Vương Mi đeo kính và cúi đầu là vì không muốn hắn thấy.<br><br><i>\"Em làm sao thế? Hắn đánh em?\"</i> Trương Tân giật mình, chút oán giận trong lòng với Vương Mi đã bay hết.<br><br>Vương Mi hé miệng không nói gì, nhưng vẻ mặt rất buồn bã.<br><br><i>\"Mẹ nó chứ\"</i> Trương Tân vỗ bàn chỉ vào Lưu Cát Hạo mà nói: <i>\"Mày đánh phụ nữ? Mày còn là đàn ông không?\"</i><br><br><i>\"Sao? Đau lòng à?\"</i> Lưu Cát Hạo không thèm để ý: <i>\"Mày đau lòng thì mau mang tiền tới. Về nhà mày muốn thương xót thế nào không quan hệ gì với tao\"</i><br><br>Lưu Cát Hạo gần đây làm ăn không tốt nên lỗ khá nhiều. Mà hắn không phải con một, nên nếu như lỗ nhiều rất có thể thằng em sẽ lấy cớ đá đít hắn ra khỏi trung tâm quyền lực của công ty.<br><br>Tâm trạng Lưu Cát Hạo vốn không tốt, Vương Mi lại còn cho mọc sừng. Lưu Cát Hạo vốn không nghi ngờ Vương Mi nên chỉ hỏi sao hôm nay cô ta gạt mình.<br><br>Chẳng qua vẻ mặt Lưu Cát Hạo rất giận khiến Vương Mi nghĩ hắn biết hết, ấp a ấp úng nửa ngày không nói rõ.<br><br>Điều này đáng chết rồi, Lưu Cát Hạo càng lúc càng nghi ngờ. Hỏi vài câu liền phát hiện Vương Mi nói đầy sơ hở. hắn dọa mấy câu rốt cuộc đã hiểu rõ mọi chuyện.<br><br>Lưu Cát Hạo vốn đang bực mình, bây giờ bạn gái lại cho mọc sừng thì hắn rất tức, vung tay vung chân đánh một trận và hỏi thằng tình địch kia.<br><br>Vương Mi vốn không muốn nói nhưng bị Lưu Cát Hạo cho ăn đòn nên phải nói hết.",
    "header": "Chương 809: Chuyện tình yêu của Trương Tân",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}