{
    "chapterid": 5099,
    "datacontent": "Chu Tiểu Minh và Mã Phong Tử cùng là tâm phúc của Ngụy Đức Khang. Hai người một văn một võ và rất được Ngụy Đức Khang tin tưởng. Nhưng quan hệ cá nhân của hai người không tốt mấy.<br><br>Thực ra thương trường bây giờ giống quan trường thời xưa. Ví dụ như hai vị đại thần được hoàng đế tin dùng, nhưng hai vị này không thể đứng cùng một chiến tuyến. Hoàng đế cũng không thể ép họ đứng chung một chiến tuyến.<br><br>Ngụy Đức Khang cũng như vậy, hắn không cho phép hai tên Chu Tiểu Minh và Mã Phong Tử đi lại quá gần. Hai người đều là kẻ tin cậy của hắn. Trong công ty có thể nói dưới một người trên trăm người. Hai người kia nếu hợp lại làm chuyện gì gây hại đến công ty thì Ngụy Đức Khang xong rồi. Cho nên biện pháp duy nhất là phân hóa hai thằng này.<br><br>Vì thế Ngụy Đức Khang thường xuyên phái riêng từng thằng đi làm một vài công việc béo bở, kết quả giữa hai thằng có cạnh tranh. Lần giải tỏa này, Ngụy Đức Khang cảm thấy tên như Mã Phong Tử đủ giải quyết vấn đề. Hơn nữa khi giải tỏa cũng có thể uy hiếp các hộ dân. Nhưng không ngờ một việc đơn giản như vậy lại bị Mã Phong Tử phá hỏng.<br><br>Đáng giận nhất là Mã Phong Tử không phải xung đột với hộ dân mà bị đánh. Nó không có việc gì lại ra vẻ ta đây với thằng đang ăn sáng. Quá ngu.<br><br>Ngụy Đức Khang rất tức. Thằng Mã Phong Tử này có phải điên không vậy. Vì thế hắn phải phái Chu Tiểu Minh đi thu dọn.<br><br>Chu Tiểu Minh đắc ý lái chiếc xe của hắn cùng với hai thằng đàn em, ba cô em đến quán lẩu Bảo Thuận.<br><br><i>\"Chu ca, chúc mừng anh nắm được quyền giải tỏa\"</i> Trịnh Lư Tử - đàn em của Ngụy Đức Khang nói: <i>\"Như vậy có lẽ cũng được tầm trăm ngàn đó nhỉ anh?\"</i><br><br><i>\"Trăm ngàn?\"</i> Chu Tiểu Minh đắc ý cười nói: <i>\"Như vậy quá ít, lần này ít nhát cũng được 300 ngàn. Hừ hừ, các nhà giải tỏa đó cho bọn chúng ít tiền là được. Số còn lại đều của hai chúng ta. Hai thằng mày ít nhất cũng được mỗi thằng 50 ngàn\"</i><br><br><i>\"Mẹ nó chứ, Chu ca, nhiều như vậy ư. Quá sung sướng\"</i> Trịnh Lư Tử hưng phấn nịnh nọt.<br><br><i>\"Chu ca, hay là chúng ta không cho bọn chúng tiền? Bcu ai mà không đi thì chúng ta đánh cho một trận\"</i> Một thằng đàn em khác của Chu Tiểu Minh nói.<br><br><i>\"Đồ ngu, mày nghĩ đơn giản nhỉ?\"</i> Chu Tiểu Minh trừng mắt nhìn hắn: <i>\"Không cấp tiền? Không cấp tiền bọn chúng không đi tố cáo mày sao? Tiền nhất định phải trả, có thể dựa theo tiêu chuẩn thấp nhất nhưng không thể không trả. Nói đến đâu thì chúng ta cũng có lý. Mày mà không trả tiền thì đúng là ngu như thằng Mã Phong Tử\"</i><br><br><i>\"Đúng thế, vẫn là Chu ca nghĩ chu đáo, khác hẳn thằng ngu Mã Phong Tử kia\"</i> Một thằng nịnh nọt và nói giúp đồng bọn. Lúc này sao có thể làm Chu Tiểu Minh mất hứng.<br><br><i>\"Đúng thế, Chu ca đúng là Chu ca\"</i><br><br>Chu Tiểu Minh nghe đàn em nịnh nọt liền dở khóc dở cười. Chẳng qua thằng này nói thì kém nhưng lại là tay đấm giỏi, hơn nữa rất nghe lời hắn.<br><br>Chu Tiểu Minh đỗ xe rồi dẫn đàn em và 3 cô em vào quán.<br><br><i>\"Chào mừng anh đến quán chúng tôi, xin hỏi sáu anh đã đặt phòng chưa?\"</i> nhân viên bán hàng thấy đám người Chu Tiểu Minh đi vào liền nhiệt tình hỏi.<br><br><i>\"Đã đặt trước rồi\"</i> Chu Tiểu Minh nói.<br><br><i>\"Vâng, mời anh theo tôi\"</i> nhân viên bán hàng gật đầu dẫn đám người Chu Tiểu Minh lên lầu, đúng là phòng đám Dương Minh đang ngồi.<br><br><i>\"Mời anh vào\"</i> nhân viên bán hàng mở cửa rồi mời Chu Tiểu Minh.<br><br>Chu Tiểu Minh vào phòng thì thấy có tấm vải ngăn cách. Chẳng qua hắn cũng không biết bên kia còn có người nên có chút kỳ quái mà nói: <i>\"Ở giữa sao lại có tấm vải che, sao không cất đi\"</i><br><br>Nhân viên bán hàng trước đó đã được quản lý dặn nên nói: <i>\"Xin lỗi anh, đây là phòng lớn có thể ngồi hai bàn. Bên kia đang có khách\"</i><br><br><i>\"Cô nói gì? Phòng này còn có người khác?\"</i> Chu Tiểu Minh sa sầm mặt: <i>\"Quán các người làm ăn thế nào vậy hả? Một phòng sao có thể hai nhóm khách?\"</i><br><br><i>\"Quý khách, ngài chỉ có sáu người nên không cần hai bàn. Mà các vị khách khác không có chỗ ngồi ăn\"</i> nhân viên bán hàng giải thích.<br><br><i>\"Các người trước không phải phòng lớn phải tiêu ít nhất 500 tệ sao? Tao không phải không tiêu hết từng đó. Sao, xem thường người ta hả?\"</i> Ngưu Tiểu Ba tức tối nói.<br><br><i>\"Chúng tôi không có ý đó.\"</i> nhân viên bán hàng thấy ba tên này khá hung ác nên sợ hãi.<br><br><i>\"May gọi quản lý lên đây\"</i> Ngưu Tiểu Ba quát lên.<br><br><i>\"Quý khách, quản lý chúng tôi vừa lúc không có trong nhà hàng\"</i> nhân viên bán hàng nói.<br><br><i>\"Mẹ nó chứ, có tin tao cho người phá quán này không?\"</i> Ngưu Tiểu Ba trừng mắt đầy uy hiếp.<br><br><i>\"Chuyện gì thế?\"</i> Lưu Đình nghe thấy có tiếng cãi và liền nhỏ giọng nói với Lưu Bảo Cường.<br><br><i>\"Gặp phải khách khó chơi rồi\"</i> Lưu Bảo Cường cũng có chút khó xử. Hắn vốn tưởng rằng chờ khách đến nói một câu là người ta thông cảm. Nhưng không ngờ đối phương ngang ngược như vậy.<br><br><i>\"Hay là chúng ta xuống dưới đại sảnh ăn đi, không sao đâu\"</i> Dương Minh không muốn Lưu Bảo Cường khó xử nên nói như vậy. Dù sao khách hàng là thượng đế mà.<br><br><i>\"Vậy thì không tiện mấy.\"</i> Lưu Bảo Cường cũng nghĩ đến cách này, chỉ là như vậy thì không tiện với đám người Dương Minh.<br><br><i>\"Có gì mà không tiện, là người một nhà thì ăn đâu chẳng như nhau\"</i> Dương Minh cười nói: <i>\"Tôi và Mộng Nghiên thì không sao. Lưu Đình, bạn thì sao?\"</i><br><br>Lưu Đình đương nhiên không sao. Nghe thấy Dương Minh nói vậy liền gật đầu nói: <i>\"Cậu đã nói như vậy thì thôi còn nói gì nữa\"</i><br><br>Vì thế Lưu Bảo Cường đứng dậy định nói với nhân viên bán hàng là bọn họ xuống dưới lầu để ăn. Nhưng chưa kip động thì nghe bên kia nói một câu, Dương Minh vội vàng gọi Lưu Bảo Cường mà nói: <i>\"Tiểu Cương, anh chờ chút\"</i><br><br>Ở bên kia Chu Tiểu Minh đột nhiên nghĩ đến chuyện của Mã Phong Tử sáng nay nên tỉnh táo hơn nhiều.<br><br>Mã Phong Tử không phải là xung đột với mấy tên đi ăn sáng mà phải vào bệnh viện sao? Mà mình bây giờ không nên vì chuyện nhỏ này mà xảy ra chuyện. Chu Tiểu Minh nghĩ đến đây liền túm Ngưu Tiểu Ba lại mà nói: <i>\"Tiểu Ngưu, mày đừng làm loạn. Mày không nhớ rõ Mã Phong Tử tại sao vào bệnh viện sao?\"</i><br><br>Ngưu Tiểu Ba ngẩn ra một chút. Hắn có ngu cũng hiểu ý của Chu Tiểu Minh nên lập tức ngậm miệng lại.<br><br><i>\"Bây giờ đang thời kỳ nhạy cảm, không được gây chuyện\"</i> Chu Tiểu Minh nói với hai thằng đàn em: <i>\"Hai thằng mày phải nhớ cơ hội lần này không dễ dàng mà có. Nếu Mã Phong Tử không vào bệnh viện thì sao đến lượt chúng ta\"</i><br><br>Chu Tiểu Minh nói như vậy khiến Dương Minh chú ý? Mã Phong Tử? Chẳng lẽ là sau khi Mã Phong Tử vào bệnh viện, công ty Đức Khang đã bổ nhiệm thằng mới phụ trách giải tỏa.<br><br>Dương Minh nghe Chu Tiểu Minh nói liền càng chán ghét công ty Đức Khang. Chẳng qua lúc này hắn cũng không cần phải gây phiền phức cho thằng Chu Tiểu Minh này.<br><br>Chẳng qua Dương Minh cố tình buông tha cho Chu Tiểu Minh, nhưng Chu Tiểu Minh không muốn tha cho Dương Minh.<br><br>Chu Tiểu Minh nói tiếp: <i>\"Trịnh Lư Tử, mày sang bên nói với khách một chút, để bọn họ xuống dưới ăn, tao mời khách\"</i><br><br><i>\"Chu ca, chúng ta phải bỏ tiền ra ư?\"</i> Trịnh Lư Tử không muốn mà nói.<br><br><i>\"Mẹ nó chứ, chút tiền đó cũng đau lòng ư? Sau này trừ tiền từng nhà giải tỏa chẳng lẽ không ít sao? Đồ ngu\"</i> Chu Tiểu Minh mắng.<br><br><i>\"Chu ca nói đúng\"</i> Trịnh Lư Tử vội vàng nói.<br><br>Nghe đến đây Dương Minh không khỏi tức giận. Dương Minh không phải đại hiệp nên không thể quản mọi chuyện bất bình trên đời. Nhưng chuyện này ảnh hưởng đến nhà Lâm Chỉ Vận, nên hắn mới để ý như thế.<br><br>Nghe thấy Chu Tiểu Minh muốn cắt tiền các nhà bị giải tỏa, hắn rất tức. Dương Minh muốn dạy cho thằng Chu Tiểu Minh một bài học.<br><br>Trịnh Lư Tử nghe Chu Tiểu Minh sai bảo liền đi đến trước bàn Dương Minh. Nhìn mấy người trong bàn nhất là Trần Mộng Nghiên, mắt hắn sáng lên. Mẹ nó chứ, bên cạnh ông sao không có con hàng ngon như vậy? Đợi có tiền giải tỏa nhất định phải tìm con tốt một chút, vứt con điếm bên cạnh đi.<br><br><i>\"Ông chủ tao bảo bọn mày xuống lầu mà ăn. Tiền của bọn mày, ông chủ tao trả\"</i> Trịnh Lư Tử nói đầy kênh kiệu. Theo hắn thấy nếu không phải không muốn gây chuyện thì sao phải trả tiền bữa ăn cho mấy thằng này. Hai người đẹp kia còn được, chứ hai thằng kia có quan hệ mẹ gì với nó.<br><br><i>\"Hay các anh xuống ăn, tôi trả tiền cho?\"</i> Lưu Bảo Cường vốn cảm thấy rất mất mặt. Hắn là thiếu gia nhà hàng này, kết quả mời bạn đến ăn còn bị nghe Trịnh Lư Tử nói với giọng khinh thường như vậy, Lưu Bảo Cường rất tức. Cửa hàng này do nhà hắn mở, hắn còn cần người khác trả tiền cho hay sao?<br><br><i>\"Mẹ nó chứ, định ra vẻ với tao?\"</i> Trịnh Lư Tử hoành hành quen rồi. Nếu không phải Chu Tiểu Minh sai, hắn sao mời người ăn cơm? Nhưng bây giờ Lưu Bảo Cường nói như vậy, hắn liền để lộ bản chất ngay.<br><br><i>\"Mày rất có tiền hả?\"</i> Trịnh Lư Tử quát lên.<br><br>Chu Tiểu Minh nhíu mày, không ngờ bên kia một hai câu không đối phó được. Hắn sợ Trịnh Lư Tử nổi điên sẽ có xung đột nên vội vàng đi sang: <i>\"Có chuyện gì thế?\"</i><br><br><i>\"Chu ca, thằng ranh này còn ra vẻ bảo chúng ta xuống dưới ăn, hắn mời khách\"</i> Trịnh Lư Tử thấy Chu Tiểu Minh đi sang liền chỉ vào Lưu Bảo Cường mà nói.<br><br><i>\"Mấy vị, mấy anh em tôi có chuyện quan trọng cần nói, phiền các anh xuống dưới. Bữa ăn này tôi mời khách\"</i> Chu Tiểu Minh sợ phức tạp, hơn nữa mấy người bọn chúng đúng là muốn bàn phương án bồi thường. Chuyện này không thể để người ngoài nghe mà.<br><br><i>\"Chỉ ngồi ăn thì không ảnh hưởng gì đến anh mà?\"</i> Dương Minh ngẩng đầu nhìn Chu Tiểu Minh mà nói.<br><br><i>\"huynh đệ, anh nói vậy là không cho mặt mũi phải không?\"</i> Nếu là bình thường thì Chu Tiểu Minh đâu ăn nói khách khí như vậy? Hắn đã sớm sai Trịnh Lư Tử đánh người rồi.<br><br><i>\"Anh có mặt mũi à mà tôi cần cho?\"</i> Dương Minh cười lạnh một tiếng rồi nói.<br><br>Chu Tiểu Minh nghe Dương Minh nói vậy liền vô cùng tức giận. Hắn nhìn thức ăn trên bàn rồi khinh thường nói: <i>\"Phòng này phải tiên ít nhất 500 tệ, bàn này của mày đủ 500 tệ không? Không có tiền đừng có mà đòi phòng riêng\"</i><br><br><i>\"Ý của anh là ai tiêu nhiều tiền là có thể ăn ở đây?\"</i> Dương Minh đang không tìm được lý do để dạy cho Chu Tiểu Minh một bài học, người này còn tự động đưa lên cửa.<br><br><i>\"Không phải tao nói, mà là quy định của nhà hàng\"</i> Chu Tiểu Minh thầm nghĩ ông lập tức thành triệu phú, mày so được với tao sao?<br><br><i>\"Vậy ư? Vậy chúng tôi gọi vài món nữa không phải đủ 500 tệ sao?\"</i> Dương Minh nháy mắt với Lưu Bảo Cường rồi nói: <i>\"nhân viên bán hàng, tôi gọi thêm vài món\"</i><br><br>Lưu Bảo Cường cười thầm trong lòng. Mấy thằng này đúng là không biết lượng sức. Đấu với Dương Minh được ư? Đúng là tự tìm chết.<br><br><i>\"500?\"</i> Chu Tiểu Minh đảo mắt sau đó nói: <i>\"Bây giờ không phải là vấn đề 500 tệ, bây giờ là hai bên đang tranh phòng. 500 đáng mẹ gì. Bọn tao vốn gọi món hơn 500 tệ?\"</i><br><br><i>\"Vậy anh muốn như thế nào?\"</i> Dương Minh mở to mắt mà nói.<br><br><i>\"Sao ư? Vậy ai gọi đồ nhiều tiền thì phòng này là của người đó. Ai gọi ít thì xuống\"</i> Chu Tiểu Minh cười hắc hắc mà nói: <i>\"Chẳng qua tao nói trước, bọn mày mà thua thì tao không thanh toán cho đâu\"</i><br><br><i>\"Được, như lời anh nói. Ai nhiều tiền người đó thắng\"</i> Dương Minh gật đầu nói: <i>\"Như vậy rất công bằng. Người đâu, mang menu lại đây\"</i><br><br>Chu Tiểu Minh rất tự tin. Hắn thầm nghĩ bên mình có 6 người, bọn mày có 4 người mà đòi đấu với tao? Hơn nữa ông là triệu phú, mày nhiều tiền bằng ông? Nhìn thì thấy mấy thằng này đều là sinh viên, có thể đấu được với hắn sao?<br><br>Lúc này Lưu Bảo Cường đã gọi nhân viên bán hàng lên, hai bên bắt đầu gọi món.<br><br><i>\"Ngao hấp, cho tôi hai bàn\"</i> Dương Minh chỉ vào món ngao mà nói.<br><br><i>\"Tôi lấy ba bàn\"</i> Chu Tiểu Minh nhìn menu rồi tùy ý nói.<br><br><i>\"Vi cá, hai bàn\"</i> Dương Minh mở menu rồi nói tiếp.<br><br><i>\"Chúng tôi lấy ba bàn\"</i> Chu Tiểu Minh không hề do dự mà nói.<br><br>Dương Minh lại gọi mấy món nữa, Chu Tiểu Minh đều gọi hơn một bàn.<br><br>Dương Minh đang cười thầm trong lòng. Mày không phải muốn đọ với tao sao, được. hắn nói với nhân viên bán hàng: <i>\"Cho tôi bốn con tôm hùm – 800 tệ một con đó\"</i><br><br><i>\"Hả. tôm hùm?\"</i> nhân viên bán hàng ngẩn ra một chút. Tôm hùm đắt nhất của quán chỉ là 185 tệ một con, đâu có 800 tệ? Chẳng qua nếu là bạn của thiếu gia nói thì chắc có lý nào đó.<br><br>Dương Minh đá nhẹ vào chân của Lưu Bảo Cường. Lưu Bảo Cường không ngu nên lập tức hiểu ý mà nói với nhân viên phục vụ: <i>\"Có món này không?\"</i><br><br><i>\"Có không ư?\"</i> nhân viên bán hàng đâu biết là có hay không? Lưu Bảo Cường hỏi như vậy, cô ta vô ý thức hỏi lại một câu.<br><br><i>\"Cái này sao lại không có? Có mà\"</i> Lưu Bảo Cường nói.<br><br><i>\"Ồ, có có\"</i> nhân viên bán hàng nghe thiếu gia nói có, vậy còn vấn đề gì nữa, trực tiếp ghi vào thực đơn.<br><br><i>\"Tôm hùm? Tôi lấy 6 con.\"</i> Chu Tiểu Minh hơi xót trong lòng, sao đắt như vậy. Chẳng lẽ vận chuyển từ Nam Cực về đây. Chẳng qua hắn không thể nào không gọi, vì vậy cắn răng nói.<br><br>Về phần Lưu Bảo Cường nói gì mà<i>\" có thể có\"</i>, Chu Tiểu Minh không coi vào đâu.<br><br><i>\"Đúng, tôi nghe nói nhà hàng hôm nay có món Cua từ Bắc Hải phải không? Cho tôi 4 con\"</i> Dương Minh cố nhịn cười mà nói.<br><br><i>\"Cua lớn Bắc Hải?\"</i> nhân viên bán hàng lập lại một câu rồi nhìn Lưu Bảo Cường.<br><br>Lưu Bảo Cường phản ứng rất nhanh: <i>\"Cái này có hàng không? Lúc tôi vào thì thấy hình như có mà. Nghe nói là Cua lớn tươi ngon của Bắc Hải, 3800 một con\"</i><br><br><i>\"Ồ, có mà\"</i> nhân viên bán hàng liền ghi vào, bốn con Cua lớn Bắc Hải.<br><br>3800 một con? Chu Tiểu Minh thầm nghĩ, đây là cua gì, chẳng lẽ là Cua tinh mà đắt như vậy? Nhưng thấy đám Dương Minh gọi, hắn không thể nào thua được, vì thế nói: <i>\"Tôi cũng lấy sáu con Cua đó\"</i><br><br>Nhân viên bán hàng đâu có ngu, lúc trước đám Chu Tiểu Minh lớn tiếng, cô ta cũng thấy. Bây giờ thấy Dương Minh và Lưu Bảo Cường toàn gọi mấy món rất đắt, cả món không có liền nghĩ ra. Đây là thiếu gia cố ý chơi đùa mấy thằng ngu này.<br><br>Nhân viên bán hàng cười nói: <i>\"Xin lỗi quý khách, Cua lớn Bắc Hải chỉ còn có bốn con. Bởi vì đây là bán thí điểm nên giá rẻ một chút. Anh đây gọi trước nên bốn con cuối cùng dành cho bọn họ\"</i><br><br><i>\"Cái gì? Sao lại không còn?\"</i> Chu Tiểu Minh tức giận, vô hình trung hắn đã thua: <i>\"Nhà hàng làm ăn thế nào vậy hả? Muốn ăn cua cũng không ăn được là sao?\"</i><br><br><i>\"Chẳng qua chúng tôi có Cua ở Hawaii, nhưng không được khuyến mại nên giá cả\"</i> nhân viên bán hàng nói.<br><br><i>\"Được được, vậy Hawaii đi\"</i> Chu Tiểu Minh lúc này đâu để ý nhiều như vậy, hắn cần lấy lại mặt mũi mà thôi.<br><br><i>\"Cua lớn Hawaii 7800 tệ một con, cũng sáu con sao?\"</i> nhân viên bán hàng mỉm cười nói.<br><br>Nhân viên bán hàng nói không có cua Bắc Hải, Dương Minh và Lưu Bảo Cường đang bực mình. Cô ả này làm ăn gì thế hả? Lúc này mới hiểu ý cô ta. Nhân viên bán hàng này có tiền đồ.<br><br><i>\"Bảy. 7800?\"</i> Chu Tiểu Minh đúng là đang chảy máu trong lòng. Cái này sao đắt vậy? Chẳng qua hắn lúc này tiến lùi không được. Bỏ thì thành trò hề. Chu Tiểu Minh hít sâu một hơi rồi nói: <i>\"Được vậy sáu con\"</i><br><br>Dương Minh nhìn Chu Tiểu Minh biết hắn không quá có tiền nên đoán giới hạn của đối phương. Bây giờ gọi mấy con tôm hùm, cua gì đó cũng là mấy chục ngàn rồi, có lẽ dến mức rồi. Nếu mà gọi tiếp không biết chừng Chu Tiểu Minh sợ mà chạy.<br><br>Vì vậy Dương Minh thở dài nói: <i>\"Gọi nhiều rồi, thêm nữa cũng không ăn được. Xem ra chúng ta thua rồi, phải ra ngoài thôi\"</i><br><br>Dương Minh ra vẻ bực mình đứng lên rồi rất hâm mộ nhìn Chu Tiểu Minh: <i>\"Vẫn là ông anh có tiền. Tôi đúng là không biết tự lượng sức mình\"</i><br><br>Chu Tiểu Minh vốn đang đau lòng nhưng thấy bộ dạng của Dương Minh như vậy liền vui vẻ. Hắn cảm thấy có tiền không mua được vui vẻ mà.<br><br>Dù sao mấy ngày nữa khi giải tỏa hắn sẽ kiếm được không ít tiền mà. Chu Tiểu Minh nhìn Dương Minh, có chút đắc ý nói: <i>\"Đâu có đâu có, cảm ơn. Ha ha\"</i><br><br><i>\"Ai, chúng ta xuống thôi\"</i> Dương Minh ra vẻ không cam lòng đứng dậy rồi cùng mấy người Lưu Bảo Cường đi ra ngoài. Đi đến cửa lại quay đầu lại nói: <i>\"Đúng, này cô, lát nữa ông anh kia mà trả lại món thì phải gọi chúng tôi lên đó\"</i><br><br>Chu Tiểu Minh giật mình. Hắn đang thầm nói sao thằng này biết suy nghĩ của mình chứ? Đúng thế, mặt mũi là mặt mũi, nhưng nhiều tiền như vậy hắn đau lòng chứ? Cho nên Chu Tiểu Minh đã nghĩ có nên chờ mấy đứa này đi rồi lấy lý do ăn không ngon mà trả lại cua hay tôm hùm không? Nhưng Dương Minh nói vậy đã chặn đường lui của hắn.<br><br><i>\"Sao có thể ăn không được? Tao ăn hết\"</i> Chu Tiểu Minh cố nở nụ cười mà nói.<br><br>Bốn người ra khỏi phòng đến cầu thang không nhịn được mà vịn cầu thang, phá lên cười.<br><br><i>\"Hì hì, không được.\"</i> Trần Mộng Nghiên cười ra nước mắt: <i>\"Dương Minh, anh xấu thế? Người ta có thù với anh à?\"</i><br><br><i>\"Em không nghe bọn họ nói muốn cắt tiền của các hộ bị giải tỏa sao? Đám người bất nhân này không thể đối tốt được\"</i> Dương Minh cười nói với Trần Mộng Nghiên.<br><br>Trần Mộng Nghiên cũng hiểu Dương Minh nói đúng. Mấy câu nói của Chu Tiểu Minh, nàng cũng nghe thấy. Mấy người này quá xấu, để bọn họ mất chút máu cũng đáng.<br><br>Lưu Bảo Cường cười xong liền nói với Dương Minh: <i>\"Lát nữa khi bọn chúng thanh toán, tiền lãi chúng ta chia đôi\"</i><br><br><i>\"Đây là nhà hàng được mà, tôi không thể lấy\"</i> Dương Minh xua tay nói: <i>\"Đây là lần đầu tiên chúng ta hợp tác làm ăn\"</i>",
    "header": "Chương 887: Hại chết mày",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}