{
    "chapterid": 5131,
    "chapterindex": 919,
    "cururl": "?type=chapter&chapter=5131&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-919-noi-khong-co-quy-tac",
    "datacontent": "<i>\"Hả? Tôi theo đuổi cô?\"</i> Dương Minh khó hiểu hỏi.<br><br>Dương Minh thầm nghĩ có lầm không đó, mình có theo đuổi cô ta đâu?<br><br><i>\"Sao, không dám nhận ư?\"</i> Vương Tiếu Yên khinh thường nói: <i>\"Tôi ghét nhất tên dám làm không dám nhận\"</i><br><br><i>\"Sao tôi không dám nhận? Nhưng tôi không theo đuổi cô mà\"</i><br><br>Vương Tiếu Yên thấy Dương Minh như vậy thì thật đáng ăn đòn, nàng có chút tức giận nói: <i>\"Anh không theo đuổi tôi còn tặng hoa và viết mấy lời ghê tởm như vậy làm gì?\"</i><br><br><i>\"Tôi tặng hoa?\"</i> Dương Minh có chút kinh ngạc. Mẹ nó chứ, Lý Nhất Tầm hại chết mình rồi. Xem ra Vương Tiếu Yên hiểu lầm rồi.<br><br>Lại nghĩ đến vẻ mặt tức tối của Vương Tiếu Yên với mình, Dương Minh liền khẳng định được thì ra vì chuyện này mà Vương Tiếu Yên tức hắn. Tên Lý Nhất Tầm đúng là hại người.<br><br>Chẳng qua Vương Tiếu Yên lúc này cũng chẳng muốn giải thích. Cô ta đang tức nên dù có giải thích cũng chẳng tin, phí lời. Hơn nữa Dương Minh cũng không cần gì phải giải thích. Lát nữa cho cô ta một bài học là xong.<br><br>Về phần Vương Tiếu Yên làm tình nhân của hắn? Dương Minh không nghĩ đến, về phần có còn nguyên hay không chỉ là dọa cô ta mà thôi.<br><br><i>\"Sao? Không nói được gì ư?\"</i> Vương Tiếu Yên cười lạnh nói: <i>\"Trí nhớ của anh đúng là quá kém\"</i><br><br><i>\"Ha ha, vậy ư?\"</i> Dương Minh hỏi lại một câu.<br><br><i>\"Có phải hay không thì tự anh hiểu\"</i> Vương Tiếu Yên cảm thấy Dương Minh đáng ăn đòn, không đáng là đàn ông. Nhìn bộ dạng của hắn kìa, tán gán mà không dám thừa nhận thì ra thể thống gì nữa?<br><br>Chẳng qua Vương Tiếu Yên cũng yên tâm. Xem ra gan của Dương Minh như vậy thì cũng không thể giở được trò gì.<br><br>Dương Minh đỗ xe ở chân núi. Nơi này có một mảnh đất lớn trống trải, bình thường gần như không có người đi ngang qua chứ đừng nói trời tối như thế này.<br><br><i>\"Ở đây đi\"</i> Dương Minh nhìn xung quanh rồi nói với Vương Tiếu Yên.<br><br>Vương Tiếu Yên rất hài lòng ở nơi này. Xung quanh rất trống trải nên không sợ Dương Minh có mai phục.<br><br><i>\"Được, ở đây đi\"</i> Vương Tiếu Yên gật đầu đẩy cửa xuống xe.<br><br><i>\"Có cần bật đèn cho sáng không?\"</i> Dương Minh thấy nơi này không có đèn nên nếu tắt đèn xe thì sẽ tối om.<br><br><i>\"Không cần\"</i> Vương Tiếu Yên nhìn quanh rồi từ chối. Mặc dù bên ngoài rất tối nhưng nhờ ánh trăng nên vẫn thấy lờ mờ.<br><br>Vương Tiếu Yên từ nhỏ đã được huấn luyện trong bóng tối, vì vậy trời tối càng có tác dụng với nàng.<br><br>Chỉ là Vương Tiếu Yên sao nghĩ tới bóng tối càng có lợi cho Vương Tiếu Yên. Người này ở trong bóng đêm không khác gì ban ngày.<br><br>Dương Minh không nói gì mà tắt đèn xe, rồi xuống xe.<br><br><i>\"Đấu thế nào? Tự do vật lộn hay thế nào khác?\"</i> Dương Minh hỏi.<br><br><i>\"Ừ, cứ đánh thoải mái, đến khi một bên không thể đứng dậy hoặc tự nhận thua là được\"</i> Vương Tiếu Yên nói ra quy tắc của cuộc đấu<i>\"<br><br>Không đứng dậy được? Dương Minh thầm nghĩ cô ả này quá hiểm, không phải cô ta sớm không muốn để mình bò dậy được sao? Hắc hắc, chẳng qua lát nữa mình sẽ cưỡi cô ta không cho dậy.<br><br>\"</i>Ừ, được đó, có hạn chế gì không? Ví dụ như không được đánh vào chỗ nào đó?<i>\" Dương Minh dâm đãng mà nói. Chẳng qua đáng tiếc Vương Tiếu Yên không thấy vẻ mặt của hắn nếu không nhất định sẽ cảnh giác.<br><br>Đề nghị này của Dương Minh thì trước đó Vương Tiếu Yên đã nghĩ tới, chẳng qua nếu như nàng tự nói ra thì Vương Tiếu Yên cảm thấy không thể.<br><br>Mặc dù cơ thể phụ nữ có vài vị trí khá đặc biệt như ngực, nhưng Vương Tiếu Yên cảm thấy với thân thủ của mình thì Dương Minh sẽ không thể chạm tới nàng.<br><br>Nếu như Dương Minh quy định không được đánh chỗ này, không được đánh chỗ kia thì quá phiền phức. Như vậy không có quy tắc càng thêm dễ dàng.<br><br>Vương Tiếu Yên nói: \"</i>Không có, anh muốn đánh thế nào thì đánh. Thắng tức là anh có năng lực, không có tức là anh kém<i>\"<br><br>Sát thủ đánh nhau có bao giờ có quy tắc, Vương Tiếu Yên tự nhiên không muốn có hạn chế, mà Dương Minh cũng nghĩ như vậy. Hai người quá hợp nhau. Dương Minh nghe xong liền nói: \"</i>Được, tôi cũng cảm thấy như vậy. Có thể bắt đầu chưa vậy?<i><i><i><i>\"<br><br>\"</i></i></i></i>Có thể<i>\" Vương Tiếu Yên đứng đó mà nói với Dương Minh: \"</i>Anh ra tay trước đi, tôi cho anh một cơ hội<i><i><i><i>\"<br><br>\"</i></i></i></i>Đừng, tôi vừa ra tay là cô không có chuyện gì để làm<i>\" Đây là câu kinh điển của Dương Minh.<br><br>Vương Tiếu Yên rất giận, lúc này mà hắn ta còn mạnh miệng được ư? Nếu hắn mà không ra tay thì cũng đừng trách.<br><br>\"</i>Đây là do anh nói đấy<i>\" Vương Tiếu Yên lạnh lùng nói. vừa dứt câu thì Vương Tiếu Yên đã động. Mới đầu nên Vương Tiếu Yên không dùng sát chiêu mà chỉ thử tiến hành công kích. Bàn tay nhỏ bé nhoáng lên trong bóng tối đánh vào mặt Dương Minh.<br><br>\"</i>AI, đánh người không được đánh vào mặt. Tôi không thể đánh mặt cô, cô lại đánh ư?<i>\" Dương Minh cười hắc hắc nghiêng đầu sang bên là thoát được nắm đấm của Vương Tiếu Yên.<br><br>Vương Tiếu Yên kinh ngạc vì Dương Minh dễ dàng là có thể tránh được một đấm của nàng. Nhưng nàng không suy nghĩ nhiều vì đó chỉ là một quyền đơn giản để thử Dương Minh mà thôi.<br><br>Đám lưu manh giỏi đánh nhau cũng có thể thuận lợi thoát được một quyền này. Thấy một chiêu không trúng, Vương Tiếu Yên lập tức thu tay lại biến quyền thành chưởng tát mạnh vào mặt Dương Minh.<br><br>\"</i>Tôi đã nói rồi, không có quy tắc nên đừng nói nhảm<i>\" Vương Tiếu Yên lạnh lùng nói một câu với Dương Minh.<br><br>Cát tát này là vòng ngang nên nếu chỉ tránh đầu thì không thể thoát khỏi. Hơn nữa tay phải Vương Tiếu Yên vung chưởng thì tay trái nàng cũng không để yên. Nàng vung quyền đánh vào mạng sườn của Dương Minh.<br><br>Là sát thủ nên Vương Tiếu Yên có thân thủ khá được, tay trái tay phải phối hợp rất tốt.<br><br>Trời lúc này đang rất tối, tầm nhịn hạn chế nên nếu như là người khác thì chắc đã trúng chiêu của Vương Tiếu Yên. Trốn được tay phải cũng không trốn được tay trái.<br><br>Chẳng qua Dương Minh lại thấy rất rõ ràng. Hắn khẽ hướng người sang bên cạnh. Tay trái Vương Tiếu Yên đánh vào không khí, chẳng qua tay phải đã vung mạnh tới.<br><br>Dương Minh tự nhiên sẽ không để Vương Tiếu Yên đánh trúng mình. Cô nàng này làm gì vậy nhỉ? Đã nói không đánh vào mặt sao cô ta vẫn cố ý làm như vậy. Có phải là Dương Minh này dễ bắt nạt?<br><br>Cô làm mặt tôi bị thương thì tôi về giải thích với Trần Mộng Nghiên như thế nào? Bị thương ở mặt thì ngay cả đám lưu manh đánh nhau cũng cố mà tránh. Nếu không bị bắt thì dù muốn nói dối cũng không thể.<br><br>Cô đã đánh mặt tôi thì tôi không khách khí với cô mà. Không phải không có quy tắc sao, vậy được. Dương Minh cười ha hả một tiếng, đây là cô tự chuốc vạ.<br><br>Dương Minh hơi khom người xuống tránh được cái tát của Vương Tiếu Yên, sau đó vươn tay ra chụp vào ngực Vương Tiếu Yên. Tốc độ cửa Dương Minh nhanh hơn Vương Tiếu Yên nhiều nên rất nhanh nắm trúng ngực.<br><br>\"</i>Hả?<i>\" Dương Minh véo hai cái, mềm như vậy sao? Không phải chứ, tắm xong cô ả này không mặc áo lót?<br><br>Vương Tiếu Yên bởi vì muốn tỷ thí với Dương Minh nên không mặc áo lót. Mặc áo lót mà đánh nhau sẽ không thoải mái, không thể phát huy hết công phu. Nhưng nàng không ngờ lại bị Dương Minh bắt trúng.<br><br>Vương Tiếu Yên giật mình hét lên: \"</i>Dương Minh, anh làm gì vậy hả?<i><i><i><i>\"<br><br>\"</i></i></i></i>Thần công bóp vú<i>\" Dương Minh cười hắc hắc nói: \"</i>Tuyệt chiêu của Vi Tiểu Bảo, sao, lợi hại không?<i>\"<br><br>Dương Minh nói xong liền bóp bóp, rất được, co dãn như vậy. Mặc dù không lớn nhưng rắn chắc hơn của mấy cô nàng kia. Xem ra đây là kết quả của việc thường xuyên tập luyện.<br><br>\"</i>Anh là đồ vô sỉ<i>\" Vương Tiếu Yên không ngờ Dương Minh sẽ dùng chiêu này nên tức giận vung chân đá hắn.<br><br>Dương Minh tự nhiên không thể sờ vú lâu được, sờ một lát cho sướng thì ổn, sờ lâu nhất định sẽ làm Vương Tiếu Yên tức giận. Vì vậy hắn vội vàng thả tay nhảy tránh về đằng sau rồi nói: \"</i>Là cô nói không có quy tắc gì mà, đánh vào đâu cũng được<i><i><i><i>\"<br><br>\"</i></i></i></i>Hừ\" Vương Tiếu Yên tức đến độ hai mắt đỏ bừng. Từ nhỏ đến giờ ngực của nàng chưa bị người đàn ông nào sờ vào. Hắn không ngờ còn sờ soạng hai bên vú mình, còn ra vẻ đương nhiên.<br><br>Vương Tiếu Yên vốn chỉ muốn cho Dương Minh một bài học, nhưng Dương Minh làm như vậy khiến nàng muốn giết hắn. Vì thế Vương Tiếu Yên không còn suy nghĩ dò xét trong đầu nữa. Nàng như nổi điên mà dùng toàn lực đánh tới Dương Minh.<br><br>Trong mắt Dương Minh, chiêu của Vương Tiếu Yên mặc dù sắc bén độc ác nhưng không thể làm hắn bị thương. Dương Minh sau khi được huấn luyện đặc biệt ở Châu Âu đã không còn là kẻ ngây ngô như trước nữa, nhất là còn có khả năng nhìn trong màn đêm. Vì vậy mọi hành động của Vương Tiếu Yên đều bị Dương Minh thấy rõ ràng<br><br>Chẳng qua khi chiêu thức của Vương Tiếu Yên càng lúc càng ác hơn, Dương Minh nhíu mày. Mẹ nó chứ, chỉ là đấu nhau mà thôi, cô ả không cần điên cuồng như vậy chứ? Cũng may ông anh đây đã được huấn luyện nếu không sẽ bị cô ả giết rồi.<br><br>Nếu là người bình thường thì đúng là sớm đã chết.<br><br>Nhưng Vương Tiếu Yên không nghĩ nhiều như vậy. Lúc này nàng đang rất giận nên chỉ muốn giết Dương Minh mà báo thù. Đánh ngã tên dê xồm này.<br><br>Thậm chí Vương Tiếu Yên cũng không thấy lạ vì Dương Minh có thể liên tiếp tránh được các chiêu của nàng.",
    "header": "Chương 919: Nói không có quy tắc",
    "nexturl": "?type=chapter&chapter=5132&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-920-thuc-hien-loi-hua",
    "preurl": "?type=chapter&chapter=5130&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-918-nguyen-ven",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}