{
    "chapterid": 5139,
    "chapterindex": 927,
    "cururl": "?type=chapter&chapter=5139&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-927-mot-nguoi-xuong-doc",
    "datacontent": "Triệu Oánh mặc dù đã tin lời Vương Tiếu Yên, nhưng trong lòng nàng vẫn có chút không hài lòng. Nàng chưa bao giờ cũng Dương Minh ăn một bát mì, vì vậy nàng đành lấy cớ đứng lên: <i>\"Chị phải đến trường, hai em ăn mau cho kịp\"</i><br><br><i>\"Hay là lát nữa em đưa chị đến trường?\"</i> Dương Minh hỏi.<br><br><i>\"Không cần, chị có vé tháng xe bus\"</i><br><br>Triệu Oánh lắc đầu cố làm cho mình bình tĩnh: <i>\"Chị đi trước, hai em từ từ ăn\"</i><br><br><i>\"Oánh tỷ, không tiễn\"</i> Vương Tiếu Yên cười cười nói với Triệu Oánh.<br><br><i>\"Ai\"</i> Vương Tiếu Yên thở dài một tiếng rồi cầm đũa gắp vào bát mì rồi nói: <i>\"Để tôi ăn thêm chút. Anh đó, sao có thể ăn như vậy? Nhiều mì như vậy mà chỉ còn có một chút\"</i><br><br>Dương Minh đẩy bát mì ra giữa rồi nói: <i>\"Cảm ơn cô\"</i><br><br><i>\"Cảm ơn tôi cái gì?\"</i> Vương Tiếu Yên lắc đầu: <i>\"Oánh tỷ thích anh, không biết anh có gì tốt mà Oánh tỷ lại thích anh chứ. Anh theo đuổi người khác thì sát sao như vậy, thế mà chẳng theo đuổi Oánh tỷ\"</i><br><br><i>\"Tôi theo đuổi ai chứ?\"</i> Dương Minh toát mồ hôi.<br><br><i>\"Ví dụ như theo đuổi tôi\"</i> Vương Tiếu Yên rất tự nhiên mà nói.<br><br><i>\"Cô?\"</i> Dương Minh nghĩ đến chuyện hôm qua Vương Tiếu Yên nói liền dở khóc dở cười: <i>\"thực ra chuyện này có hiểu lầm\"</i><br><br><i>\"Hiểu lầm? Anh không thừa nhận ư? Chẳng qua tùy anh, có thừa nhận hay không cũng không sao\"</i><br><br>Chẳng qua Dương Minh không muốn Vương Tiếu Yên tiếp tục hiểu lầm nên nói: <i>\"Chuyện đó thực ra là như thế này, cô có còn nhớ Lý Nhất Tầm không?\"</i> <i>\" Sao anh biết?\"</i> Vương Tiếu Yên sửng sốt một chút vì không hiểu tại sao Dương Minh biết tên này: <i>\"Hoa này thực ra là Lý Nhất Tầm tặng cho cô. Hắn tặng không được nên bảo tôi thay thế làm người tặng cho cô, nhưng thiếp thì do hắn viết\"</i> Dương Minh cười khổ nói.<br><br><i>\"Thật hay giả?\"</i> Vương Tiếu Yên hỏi: <i>\"Dương Minh, tôi đã đồng ý làm tình nhân của anh, anh gạt tôi cũng không có tác dụng mà. Tôi không yêu anh đâu\"</i><br><br>Không yêu? Hừ hừ, Dương Minh cười thầm trong lòng. Chờ cô phát hiện yêu thì cũng không thể nào tự loại bỏ được.<br><br><i>\"Cô nói đúng, cho nên tôi việc gì phải gạt cô?\"</i> Dương Minh nhún vai nói.<br><br><i>\"Vậy người tặng hoa tôi mỗi ngày chính là Lý Nhất Tầm? \"</i> Vương Tiếu Yên cười lạnh nói: <i>\"Bên trên viết tên anh cơ mà\"</i> <i>\" Tặng hoa suốt ngày, còn có cả tên tôi?\"</i> Dương Minh không thể tin mà nhìn Vương Tiếu Yên: <i>\"Thật hay giả? Cô không nhầm đó chứ?\"</i><br><br><i>\"Như anh nói đó, tôi có cần lừa anh không?\"</i> Vương Tiếu Yên hỏi lại một câu.<br><br>Chờ chút, Dương Minh đột nhiên nghĩ đến cửa hàng hoa, nhất định là chuyện tốt bọn họ làm. Hắn và Lý Nhất Tầm cùng đặt hoa, bọn họ không phải tặng nhầm đó chứ?<br><br>Nghĩ đến đây Dương Minh liền nói ra với Vương Tiếu Yên. Vương Tiếu Yên nghe Dương Minh giải thích liền không biết nói gì: <i>\"Nói như vậy anh không theo đuổi tôi?\"</i><br><br><i>\"Tự nhiên là không, tôi vừa từ Macao về nên có bao chuyện cần làm. Đâu có thời gian theo đuổi cô\"</i> Dương Minh bất đắc dĩ lắc đầu.<br><br><i>\"Hả\"</i> Vương Tiếu Yên nghe Dương Minh nói liền dở khóc dở cười. Nàng làm cả ngày hóa ra mình thành rùa đen, chuyện đã làm rồi mà. Nàng còn tưởng Dương Minh theo đuổi mình, nghĩ đến lời trước đó mình nói, Vương Tiếu Yên lại thấy rất xấu hổ.<br><br>Chẳng qua điều này cũng có chỗ tốt là Dương Minh đáp ứng gia nhập tổ chức. nàng cảm thấy đây là người thay đổi cuộc đời mình.<br><br><i>\"Bỏ đi, coi như anh được lợi\"</i> Nghĩ đến chuyện mình đã cùng với Dương Minh, Vương Tiếu Yên đỏ mặt.<br><br><i>\"Hắc hắc, chẳng qua tôi bây giờ lại thích cô rồi đó\"</i> Dương Minh nói.<br><br>Vương Tiếu Yên trừng mắt nhìn Dương Minh rồi nói: <i>\"Đúng là không nhìn thấu anh đó. Nếu không phải tự mình trải qua thì tôi không thể nghĩ anh là người giống mình\"</i><br><br><i>\"Cuộc đời luôn thay đổi, cô không phải cũng như vậy sao?\"</i> Dương Minh cười nói: <i>\"Nếu không phải gặp cô ở Macao thì tôi lại nghĩ cô là gái làng chơi\"</i><br><br><i>\"Ai là gái nàng chơi?\"</i> Vương Tiếu Yên tức tối.<br><br><i>\"Không phải thì săm hình con bướm ở mông làm gì?\"</i> Dương Minh hỏi lại một câu.<br><br><i>\"Đó là, đó là.\"</i> Đây là bí mật gia tộc, Vương Tiếu Yên tự nhiên không chịu dễ dàng nói ra: <i>\"Lúc còn bé người nhà đã săm cho tôi. Hơn nữa sao sao anh thấy, trời tối như vậy cơ mà\"</i><br><br><i>\"Tôi thấy từ trước cơ\"</i> Dương Minh thầm nghĩ người nhà Vương Tiếu Yên quá biến thái, sắm hình cho một bé gái.<i>\" Anh rình trộm tôi?\"</i> Vương Tiếu Yên nhíu mày.<i>\" Rình trộm cái rắm, có lần tôi vào nhà Triệu Oánh, cô không mặc quần nên tôi thấy\"</i> Dương Minh nói.<br><br><i>\"Vậy ư?\"</i> Vương Tiếu Yên đúng là không nhớ. Nàng khá tùy tiện nên tắm xong thường trần truồng đi trong nhà. Nhưng đây cũng là vì phòng chỉ có thêm Triệu Oánh, chưa bao giờ xuất hiện người đàn ông nào. Vì vậy nàng đâu biết Dương Minh lại đột nhiên xuất hiện.<br><br>Về phần Dương Minh thấy lúc nào thì Vương Tiếu Yên không nhớ.<br><br>Triệu Oánh ra khỏi quán nhưng tâm trạng không thể quên được chuyện của Dương Minh và Vương Tiếu Yên. Ho dù Vương Tiếu Yên đã giải thích, nhưng Triệu Oánh không tin mấy.<br><br>Triệu Oánh do dự một chút định xoay người đi tới bên cạnh cửa sổ quán, nàng trốn bên nhìn chằm chằm vào xong. Khi nàng thấy sau khi mình ra, Vương Tiếu Yên lại với đũa ăn mì trong bát của Dương Minh, còn cả cảnh hai người trêu đùa nhau, Triệu Oánh khóc.<br><br>Nàng không nhịn được xoay người đi nhanh.<br><br>Không có gì phải nghi ngờ về quan hệ giữa Vương Tiếu Yên và Dương Minh nữa. Triệu Oánh không ngu, nàng hiểu khá rõ tính cách của Vương Tiếu Yên. Mặc dù cô bé này khá tùy tiện nhưng rất thích sạch sẽ.<br><br>Mà đồ người khác đã ăn, Vương Tiếu Yên nhất định sẽ không ăn. Nếu nói Dương Minh không chê ăn mì của Vương Tiếu Yên còn được, nhưng Vương Tiếu Yên ăn tiếp của Dương Minh thì lại khác.<br><br>Triệu Oánh buồn và nghĩ đến quan hệ của mình và Dương Minh sao không tiến thêm một bước. Chẳng lẽ vì mình không chủ động sao?<br><br>Nhưng còn cần chủ động như thế nào? Mình đã tìm hắn đóng giả làm bạn trai của mình, giữa hai người có khá nhiều chuyện mập mờ mà chưa đủ sao? Chẳng lẽ mình không biết xấu hổ cứ quấn lấy Dương Minh suốt ngày thì mới được.<br><br>Trong lúc nhất thời Triệu Oánh khá buồn. Hạnh phúc của nàng, tình yêu của nàng, bởi vì nàng do dự nên đã biến mất.<br><br>Nàng vốn nghĩ việc mẹ mình đến Tùng Giang là có thể mượn Dương Minh để làm gần quan hệ giữa hai người.<br><br>Đúng thế, quan hệ đúng là gần hơn trước một chút, nhưng còn lâu mới bằng đêm đó.<br><br>Triệu Oánh mang theo tâm trạng nặng nè đi về phía trước.<br><br>Tối hôm qua, Ngụy Tiến lại cùng Cổ tỷ một trận và phát tiết cơn lửa giận trong lòng. Trâu Nhược Quang đã rời khỏi khu nghỉ dưỡng chạy đi đâu không biết. Ngụy Tiến cũng không buồn để ý. Lần này vốn nói báo thù cho Trâu Nhược Quang nhưng không giúp được, hắn còn bị đánh cho nằm mọp trên giường.<br><br>Trâu Nhược Quang đi cũng tốt, Ngụy Tiến đỡ phải gặp hắn.<br><br>Mà Cổ tỷ không nói chuyện bị Trâu Nhược Quang hiếp. Bởi vì Cổ tỷ biết tính của Ngụy Tiến. Nếu Ngụy Tiến biết chuyện này thì nhất định sẽ đá đít ả.<br><br>Cổ tỷ không ngu, hơn nữa cũng không phải loại con gái ngây ngô nên có chuyện này cũng không có gì.<br><br>Trong một căn phòng ở khu nghỉ dưỡng, Ngụy Đức Khang mặt mày âm trầm ngồi đó, bên cạnh hắn còn có quản lý kng.<br><br><i>\"Dương Minh, biết chỗ dựa của thằng ranh này không?\"</i> Ngụy Đức Khang hỏi.<br><br><i>\"Đang phái người đi điều tra\"</i> Tùy Dược Tiến cẩn thận nói. Dù sao Ngụy Tiến bị thương ở khu nghỉ dưỡng, hắn cũng có trách nhiệm.<br><br>Hơn nữa việc thi công, sửa chữa ở khu nghỉ dưỡng sau này đều dựa vào Ngụy Đức Khang. Hắn lúc này không dám chậm trễ.<br><br><i>\"Hừ, dám đánh con của Ngụy Đức Khang này. Dù là ai tao cũng phải cho hắn chết\"</i><br><br><i>\"Đúng rồi, Ngụy tổng, chẳng qua nghe nói Dương Minh này hình như quen Long ca.\"</i> Tùy Dược Tiến không thể không nhắc nhở Ngụy Đức Khang một câu.<br><br><i>\"Long ca?\"</i> Long ca nào?<i>\" Ngụy Đức Khang hỏi.<br><br>\"</i>Chính là Điền Long – Đông Hải<i>\" Tùy Dược Tiến giải thích.<br><br>\"</i>Điền Long không phải ở Đông Hải ư? Tùng Giang này chưa đến lượt hắn lên tiếng\" Ngụy Đức Khang không thèm để ý mà nói. mấy năm nay hắn phát triển rất nhanh nên không coi đám người kia vào đâu.<br><br>Tùy Dược Tiến còn định nói nhưng vẫn do dự ngậm miệng. Nếu Ngụy Đức Khang không ngại Điền Long, hắn còn nghĩ nhiều làm gì.",
    "header": "Chương 927: Một người xuống dốc",
    "nexturl": "?type=chapter&chapter=5140&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-928-an-day-minh",
    "preurl": "?type=chapter&chapter=5138&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-926-an-mot-bat",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}