{
    "chapterid": 5165,
    "datacontent": "<i>\"Cùng ăn sáng chứ?\"</i> Dương Minh nhìn Vương Tiếu Yên rồi nói: <i>\"Em chắc chưa ăn phải không?\"</i><br><br><i>\"Không ăn\"</i> Vương Tiếu Yên lắc đầu nói: <i>\"Hay là đến quán mì hôm qua đi, ăn ngon lắm\"</i><br><br>Dương Minh nghe xong liền giật mình. Không phải chứ, hôm qua đi ăn bị Triệu Oánh nhìn thấy, hôm nay còn đi ăn thì không phải tìm chết sao: <i>\"Hôm nay chúng ta đổi món khác đi. Mì mặc dù ngon nhưng đâu thể ăn suốt ngày được\"</i><br><br><i>\"Ồ\"</i> Vương Tiếu Yên không nghĩ nhiều. nàng không có yêu cầu nhiều đối với bữa sáng.<br><br>Khi đi ngang qua một quầy báo ven đường, Dương Minh mua một tờ báo. Hắn muốn xem tin tức về cái chết của Ngụy Đức Khang. Quả nhiên tờ Nhật báo Tùng Giang đã đăng ngay trên trang đầu, Ngụy Đức Khang và Trịnh Lão Lục bị nổ mà chết.<br><br>Chẳng qua làm Dương Minh giật mình đó là không biết Bạo Tam Lập thông qua con đường nào mà đưa ra tin tức khá tường tận về sự việc: <i>\"Tổng giám đốc Địa ốc Đức Khang – Ngụy Đức Khang cùng cấp dưới là giám đốc công ty xây dựng Trịnh Lão Lục có quan hệ mờ ám không thể nói rõ.\"</i><br><br>Báo bây giờ đúng là cái gì cũng có thể viết được. Theo bài báo này viết thì Ngụy Đức Khang và Trịnh Lão Lục là gay, vì có thể vĩnh viễn ở bên nhau nên quyết định cùng chết. Tác giả bài viết này quá giỏi, viết đến độ ngay cả Dương Minh cũng tin đây là sự thật.<br><br>Dương Minh cười cười bỏ tờ báo xuống, nẩng đầu lên thì thấy Vương Tiếu Yên đang lạnh như băng nhìn mình, hắn rợn tóc gáy: <i>\"Em nhìn anh làm gì?\"</i><br><br><i>\"Anh có phải là thấy hứng thú với gay đấy chứ?\"</i> Vương Tiếu Yên trừng mắt nhìn Dương Minh rồi nói.<br><br><i>\"Sao có thể chứ? Anh chỉ thấy hứng thú với em thôi\"</i><br><br><i>\"Người ta sợ anh lưỡng tính\"</i> Vương Tiếu Yên không tin Dương Minh là gay nên chỉ hỏi thế thôi.<br><br>Dương Minh có chút xấu hổ. Hắn chở Vương Tiếu Yên đến một con đường nhỏ gần trường, nơi này là chỗ tập trung các hàng ăn sáng.<br><br><i>\"Ăn gì?\"</i> Dương Minh hỏi.<br><br><i>\"Ăn phở đi, xem ra phở nhà này rất ngon\"</i> Vương Tiếu Yên chỉ vào một cửa hàng<i>\" Phở đệ nhất\"</i> mà nói.<br><br>Dương Minh ăn gì cũng được, lát về mua gì đó cho mấy nàng Trần Mộng Nghiên là được. Sau đó hắn và Vương Tiếu Yên vào quán. Bên trong bài trí rất đơn giản và sạch sẽ. Có mấy học sinh đang ngồi ăn và nói chuyện.<br><br>Dương Minh và Vương Tiếu Yên chọn một bàn ngồi xuống, sau đó gọi hai bát.<br><br>Ngồi không được bao lâu thì đồ được mang lên, lúc này điện thoại di động của Dương Minh đổ chuông. Mới sáng sớm, ai gọi vậy?<br><br>Dương Minh nhìn thoáng qua thì thấy là Bạo Tam Lập gọi, hắn không khỏi giật mình. Sớm như vậy mà Bạo Tam Lập gọi điện thì nhất định có chuyện quan trọng.<br><br>Hôm qua Dương Minh ở Địa ốc Đức Khang, hắn mặc dù không để lại dấu vết nhưng vẫn sợ có kẻ nào đó nhìn ra.<br><br>Dương Minh lập tức nghe điện: <i>\"Có chuyện gì vậy\"</i><br><br><i>\"Dương ca, có chút chuyện\"</i> Bạo Tam Lập trầm giọng nói, tâm trạng hắn đúng là không tốt mấy.<br><br><i>\"Làm sao thế?\"</i> Dương Minh vội vàng hỏi.<br><br><i>\"Là chuyện của Địa ốc Đức Khang\"</i> Bạo Tam Lập nói: <i>\"Tôi vừa nhận được tin tức xong. Ngụy Đức Khang khi còn sống đã lập di chúc nếu hắn xảy ra chuyện thì cổ phần của Địa ốc Đức Khang sẽ được chuyển hết cho con trai hắn là Ngụy Tiến\"</i><br><br>Dương Minh nghe Bạo Tam Lập nói như vậy liền thở phào nhẹ nhõm. Địa ốc Đức Khang không vào tay thì cũng không quá cần. Dương Minh cũng không cần chút tiền này.<br><br><i>\"Nói cách khác hợp đồng chuyển nhượng cổ phần trong tay chúng ta có thể vô hiệu?\"</i> Dương Minh hỏi.<br><br><i>\"Có thể nói là như vậy\"</i> Bạo Tam Lập nói: <i>\"Cho dù có nhưng phải đưa ra tòa. Bây giờ mà chúng ta lấy bản hợp đồng kia ra thì sẽ rất phiền phức\"</i><br><br>Dương Minh nghe xong liền gật đầu. Đúng thế, nếu Ngụy Đức Khang không có di chúc thì tờ hợp đồng kia còn tác dụng. Nhưng bây giờ Ngụy Đức Khang đã viết di chúc từ trước, mình nếu lấy bản hợp đồng kia ra thì nhất định sẽ có người nghi ngờ tờ hợp đồng này. Như vậy sẽ bất lợi cho hắn.<br><br>Dương Minh nghĩ như vậy liền nói: <i>\"Vậy chuyện này cứ tạm bỏ đó đi\"</i><br><br><i>\"Vâng, Dương ca\"</i> Bạo Tam Lập nói xong liền dập máy.<br><br>Dương Minh dập máy rồi nhìn Vương Tiếu Yên, nàng không quá để ý nội dung cuộc điện thoại của Dương Minh.<br><br>Dương Minh không lo lắng gì về Vương Tiếu Yên.<br><br>Dù sao thân phận giữa hai người khá giống nhau, cho dù Vương Tiếu Yên biết tối qua hắn giết hai người thì cũng không có phản ứng gì.<br><br>Lúc này Vương Tiếu Yên đang rất chăm chú ngồi ăn, ăn rất ngon.<br><br>Vừa ăn, Dương Minh gọi điện cho Hoàng Nhạc Nhạc, nhưng đầu bên kia tắt máy. Dương Minh không khỏi có chút lo lắng. Nếu là bình thường thì Hoàng Nhạc Nhạc tắt máy cũng không sao. Trên máy bay phải tắt máy mà.<br><br>Nhưng hôm qua Tiểu Hồ Tiên không phải nói nàng về Singapore sao, ở nhà thì phải mở máy mới đúng chứ? Chẳng qua Dương Minh mặc dù có chút lo lắng nhưng không thể làm gì được. Dù sao Hoàng Nhạc Nhạc không ở Tùng Giang, không ở Macao, bây giờ không biết Hoàng Nhạc Nhạc vội vã về nhà để làm gì.<br><br>Dương Minh và Vương Tiếu Yên ăn xong, sau đó hắn mua mấy phần cho các nàng Trần Mộng Nghiên rồi hai người ra khỏi quán. Vương Tiếu Yên đột nhiên có cảm giác lạ, hai người không phải là cộng tác mà giống một đôi tình nhân.<br><br>Vương Tiếu Yên lắc đầu cười khổ một tiếng. Lúc nàng đang định lên xe thì phía sau có người gọi tên mình: <i>\"Vương Tiếu Yên\"</i><br><br>Nghe thấy tên này, Vương Tiếu Yên bất đắc dĩ quay đầu lại thì thấy một người đàn ông khoảng hơn 30 tuổi đi về phía này: <i>\"Vương Tiếu Yên, đến đây ăn sáng à\"</i><br><br><i>\"Huấn luyện viên Lý\"</i> Vương Tiếu Yên gật đầu lấy lệ không nói gì thêm và chuẩn bị lên xe.<br><br><i>\"Sao thế, cần đi gấp như vậy sao?\"</i><br><br>Huấn luyện viên Lý liếc nhìn thấy người ngồi ở vị trí lái xe là Dương Minh, hắn không khỏi nhíu mày.<br><br>Hắn có ý đồ với Vương Tiếu Yên từ lâu nên đã điều tra cẩn thận. Hắn biết Vương Tiếu Yên chưa có bạn trai, hơn nữa bố mẹ cũng không ở bên cạnh. Đây đúng là đối tượng tốt để hắn ra tay.<br><br>Lý Đức Đỉnh là huấn luyện viên đội thể dục của thành phố. Khi Vương Tiếu Yên học cấp ba, Lý Đức Đỉnh đã biết Vương Tiếu Yên. Khi đó Vương Tiếu Yên đại biểu trường học tham gia một cuộc thi do Ủy ban thể dục thành phố tổ chức.<br><br>Lúc ấy giáo viên thể dục trường Vương Tiếu Yên mời Lý Đức Đỉnh đến làm huấn luyện viên cho nàng. Mới đầu Lý Đức Đỉnh biểu hiện rất chính trực, nhưng dần dần bộ mặt cầm thú của hắn đã lộ ra.<br><br>Mỗi lần tập xong, Lý Đức Đỉnh luôn lấy lý do mời Vương Tiếu Yên đi ăn, uống gì đó. Mới đầu vì lễ phép nên Vương Tiếu Yên đi hai lần, nhưng sau đó khi Lý Đức Đỉnh bắt đầu động tay động chân với nàng, Vương Tiếu Yên liền biết mục đích của đối phương.<br><br>Vương Tiếu Yên là người như thế nào mà để tên Lý Đức Đỉnh này chiếm tiện nghi? Sau mấy lần Lý Đức Đỉnh càng lúc càng khó nhịn được nên hẹn Vương Tiếu Yên đến nhà hắn, nói là tiến hành dạy riêng cho Vương Tiếu Yên. Vương Tiếu Yên từ chối, Lý Đức Đỉnh không từ bỏ ý đồ. Trước đây hắn cũng đã chơi mấy cô nữ sinh cấp ba đi thi chạy, chẳng qua khuôn mặt sao bằng Vương Tiếu Yên, còn có mấy cô chủ động dụ dỗ hắn.<br><br>Nhưng Vương Tiếu Yên rất quyến rũ, dáng người lại đẹp thì Lý Đức Đỉnh sao có thể không động tâm? Càng không đạt được vào tay, Lý Đức Đỉnh càng ngứa ngáy khó chịu trong lòng.<br><br>Lý Đức Đỉnh nhờ bạn bè điều tra hồ sơ của Vương Tiếu Yên thì biết cô ta một mình ở Tùng Giang, bố mẹ không ở bên cạnh. Lý Đức Đỉnh liền cảm thấy cơ hội rất nhiều. Nếu không được thì sẽ dùng sức mạnh, có lẽ sau chuyện này thì cô ta cũng không thể làm gì hắn.<br><br>Sau khi Vương Tiếu Yên lên đại học, Lý Đức Đỉnh vốn định nhân cuộc thi thể dục sắp tới sẽ đến gần Vương Tiếu Yên rồi đối phó. Nhưng không ngờ lại gặp Vương Tiếu Yên ở đây, hơn nữa còn có cả một thằng bên cạnh cô ta. Điều này làm Lý Đức Đỉnh rất tức.<br><br><i>\"Vương Tiếu Yên, sao vậy, lên đại học liền không tập luyện nữa sao?\"</i> Lý Đức Đỉnh giả vờ quan tâm mà hỏi.<br><br><i>\"Em không phải thành viên chính thức, chạy chỉ là sở thích mà thôi nên không cần chăm chỉ tập luyện như vậy\"</i> Vương Tiếu Yên đáp.<br><br><i>\"Vậy không được\"</i> Lý Đức Đỉnh giả vờ đáng tiếc mà nói: <i>\"Theo anh thấy em là mầm non sáng giá, không biết chừng sẽ thành vô địch thế giới. Anh xem xem chân em nào, xem có bị mềm đi không?\"</i><br><br>Vừa nói Lý Đức Đỉnh liền quan tâm định đưa tay muốn sờ chân Vương Tiếu Yên.<br><br>Dương Minh nhìn thấy vậy liền tức, Mẹ nó chứ làm gì vậy? Muốn sờ mó vợ ông, muốn chết hả. Vì thế Dương Minh liền nhấn ga.<br><br><i>\"Bịch\"</i> một tiếng, Lý Đức Đỉnh bị xe của Dương Minh đẩy vào mông rồi ngã xuống mặt đất.<br><br><i>\"Mày. lái xe thế hả?\"</i> Lý Đức Đỉnh liền tức giận đứng bật dậy chạy đến trước xe Dương Minh, chỉ vào Dương Minh mà mắng.<br><br><i>\"Ồ? Sao thế? Đâm vào à?\"</i> Dương Minh ra vẻ vô tội: <i>\"Không thấy mà\"</i><br><br><i>\"Tao cao to như vậy và đứng đó, mày có thể không thấy sao? Tao thấy mày cố ý\"</i> Lý Đức Đỉnh thấy Dương Minh giả ngu liền tức hơn: <i>\"Mày học trường nào? Nói ra, tao nhất định sẽ tìm người đuổi học mày\"</i><br><br>Lý Đức Đỉnh là thành viên giúp các trường trong môn thể dục nên có quan hệ khá tốt với lãnh đạo trường.<br><br><i>\"Anh vừa nãy đứng ở đó sao?\"</i> Dương Minh khó hiểu hỏi: <i>\"Vừa nãy tôi nhìn rồi mà, sau xe làm có ai?\"</i><br><br><i>\"Tao\"</i> Lý Đức Đỉnh liền rất giận, vừa nãy đúng là không phải hắn đang đứng mà là ngồi xổm chuẩn bị sờ đùi Vương Tiếu Yên. Ai biết lúc đó Dương Minh lại đột nhiên đạp ga cho xe chạy chứ?<br><br>Mặc dù Lý Đức Đỉnh có thể xác định đây là Dương Minh cố ý, nhưng chuyện này không có cách nào tranh cãi. Hắn đúng là ngồi xổm xuống, Dương Minh nếu trong nháy mắt đó đạp ga thì đúng là không nhìn thấy hắn.<br><br>Nếu làm lớn chuyện thì người ta sẽ hỏi Lý Đức Đỉnh sao ngồi xuống vậy thì xong đời. Chẳng lẽ hắn nói vì muốn sờ chân Vương Tiếu Yên mà ngồi xổm xuống sao? Hơn nữa hắn chỉ bị đẩy ngã mà thôi, không bị thương gì, nhiều nhất chỉ là đau mông mà thôi, không ảnh hưởng đến gân cốt. Lý Đức Đỉnh do dự một chút rồi hừ lạnh nói: <i>\"Bỏ đi, không so đo với mày. May là tao là huấn luyện viên thể dục, nếu là người khác thì chắc là gãy chân\"</i><br><br><i>\"Ồ, nếu như đâm vào thì xong rồi\"</i> Dương Minh nghe Lý Đức Đỉnh nói như vậy liền bảo: <i>\"Chẳng qua anh xác định là bị tôi va vào ư? Anh có phải là người không? \"</i><br><br>Dương Minh ra vẻ khó hiểu. Lý Đức Đỉnh liền không còn cách nào mà cãi vã với hắn. Lý Đức Đỉnh hậm hức quay sang nói với Vương Tiếu Yên: <i>\"Em không nên bỏ tập luyện. Em là hạt giống tốt, anh xem trọng em: \"</i>Vâng, Huấn luyện viên Lý<i>\" Vương Tiếu Yên cố nhịn cười. Dương Minh này xấu thật, va vào người ta còn khiến Lý Đức Đỉnh không nói được gì. Lý Đức Đỉnh này coi như đen đủi rồi.<br><br>\"</i>Ừ, anh đi trước<i>\" Lý Đức Đỉnh đúng là đang rất tức giận nên không còn tâm trạng đâu mà tiếp tục chiếm chỗ tốt của Vương Tiếu Yên. Nhưng Lý Đức Đỉnh vẫn oán giận nói: \"</i>Vương Tiếu Yên, bạn của em lái xe quá kém. Vì an toàn của em, anh thấy em đừng ngồi xe của hắn<i>\"<br><br>Dương Minh nghe xong liền khó chịu. Tên dê xồm này còn chưa xong sao? Hắn quay đầu lại trừng mắt nhìn Lý Đức Đỉnh mà nói: \"</i>Này tên kia, tôi muốn điều chỉnh xe một chút, anh tránh sang bên. Lần này mà còn va vào anh thì nói rõ anh mù mắt<i>\"<br><br>Lý Đức Đỉnh tức giận trừng mắt nhìn Dương Minh nhưng không thể không trách. Hắn không thể nào đánh cho Dương Minh một trận trước mặt mọi người chứ? Huống hồ Dương Minh lái con xe BMW này thì gia đình nhất định không kém. Hắn không dám thẳng mặt chống lại.<br><br>Lý Đức Đỉnh chạy sang bên thì thấy Vương Tiếu Yên lên xe. Hắn đúng là muốn chửi người.<br><br>\"</i>Dương Minh, anh đúng là. Không sợ đâm chết hắn sao?<i>\" Vương Tiếu Yên thấy Lý Đức Đỉnh bị Dương Minh trêu như vậy nên rất vui vẻ. Lý Đức Đỉnh này nếu không phải lúc đầu hắn chỉ bảo một chút về kiến thức khi thi đấu, Vương Tiếu Yên đã sớm không khách khí với hắn. nàng muốn cho tên Lý Đức Đỉnh một trận thì quá đơn giản.<br><br>Lý Đức Đỉnh này thực ra cũng có chút năng lực nhưng mỗi tội hơi dê. Lý Đức Đỉnh chỉ cần không làm chuyện quá đáng thì Vương Tiếu Yên cũng không làm gì hắn. Hắn cũng không đạt được gì từ nàng mà. Chẳng qua bây giờ mượn tay Dương Minh cho Lý Đức Đỉnh một bài học, Vương Tiếu Yên tự nhiên rất vui.<br><br>\"</i>Hắc hắc, đâm chết thì không thể rồi. Anh biết khống chế mà<i>\" Dương Minh cười hắc hắc mà nói: \"</i>Anh biết rõ tên dê xồm này không dám làm lớn chuyện. Hắn muốn sờ đùi em thì phải nhận hậu quả<i>\"<br><br>Vương Tiếu Yên buồn cười. Muốn làm thịt Lý Đức Đỉnh kia đối với Dương Minh mà nói là quá đơn giản. Nhưng Dương Minh lại không làm như vậy, hắn thông qua thủ đoạn nho nhỏ để cho Lý Đức Đỉnh một bài học. Hơn nữa còn khiến Lý Đức Đỉnh có khổ mà không nói ra thành lời.<br><br>\"</i>Đó là tên huấn luyện viên thể dục dạy em hồi cấp ba, luôn ra vẻ háo sắc. Chán chết được<i>\" Vương Tiếu Yên giải thích một câu. Chính nàng không biết tại sao mình lại phải giải thích dù Dương Minh không hỏi.<br><br>\"</i>Ừ, anh biết. Với ánh mắt của em thì sao có thể nhìn trúng hắn<i>\" Dương Minh gật đầu nói: \"</i>Nhìn đối tượng thì phải là anh này<i><i>\"<br><br>\"</i></i>Anh còn đáng ghét hơn hắn<i>\" Vương Tiếu Yên trừng mắt nhìn Dương Minh.<br><br>\"</i>Chẳng qua dù đáng ghét thì không phải anh cũng đã sờ rồi sao?<i>\" Dương Minh da mặt rất dày nên vừa cười vừa đưa tay ra sờ chân Vương Tiếu Yên. Vương Tiếu Yên không khỏi trừng mắt nhìn hắn đầy tức tối.<br><br>.<br><br>Ngụy Tiến ngơ ngác nhìn luật sư của ông bố đọc tờ di chúc. Mặc dù hắn không rõ sao ông bố lại chết, nhưng tài sản từ chỗ ông bố đúng là sẽ chuyển vào tay hắn.<br><br>\"</i>Bố tôi sao lại chết?<i>\" Ngụy Tiến cầm lấy tờ giấy chuyển giao tài sản, mặt buồn bã mà nói.<br><br>Luật sư nhún vai nói: \"</i>Cái này tôi cũng không rõ. Chẳng qua căn cứ theo bạn tôi ở bên cục Công an nói thì là do Trịnh Lão Lục châm thuốc nổ, hai người cùng chết<i><i>\"<br><br>\"</i></i>Trịnh Lão Lục châm thuốc nổ để cả hai cùng chết? Tại sao?\" Ngụy Tiến không tin. Trịnh Lão Lục vẫn rất nghe lời bố hắn mà? Sao lại làm nổ tung để hai người chết? <i><i>\"<br><br>\"</i></i>Ngụy thiếu gia, tôi không phải cảnh sát nên không biết nguyên nhân cụ thể. Chẳng qua báo chí hôm nay đã đưa tin về Ngụy tổng và Trịnh Lão Lục\"<br><br>Luật sư nói.<br><br><i>\"Tin về bố tôi? Ở đâu, đưa tôi xem chút\"</i> Ngụy Tiến nghe xong liền vội vàng nói.<br><br><i>\"Đây là Nhật báo Tùng Giang mà tôi mua ở trên đường, cậu xem một chút\"</i> Luật sư lấy tờ báo trong cặp ra đưa cho Ngụy Tiến.",
    "header": "Chương 953: Trêu chọc",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}