{
    "chapterid": 5298,
    "chapterindex": 1086,
    "cururl": "?type=chapter&chapter=5298&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1086-quyen-so-huu-mo-vang",
    "datacontent": "<i>\"Cái này.\"</i> Lý Thiên Vũ nghe Kars nói xong, nhất thời nghẹn lời, quả thật, cái quặng mỏ này quả thật không chính thức thuộc về Lý gia, Lý gia chỉ bỏ ra một nửa giá của Hoàng gia mà thôi. Lý gia muốn được làm ngư ông đắc lợi, không chỉ Lý Thiên Giai cưới Hoàng Nhạc Nhạc về làm vợ, mà còn có thể có được một nửa quyền sở hữu miễn phí mỏ vàng này, quả thật là một suy nghĩ rất hay. Mà bây giờ Hoàng gia vẫn chưa đưa tiền nữa, cho nên Lý gia vẫn không có tiền đưa cho tướng quân Kars, vì thế khi Kars nói ra những lời này, làm cho Lý Thiên Vũ có chút chột dạ. T<br><br><i>\"Tướng quân Kars, tôi lập tức sẽ thúc dục bên gia tộc đưa tiền tới\"</i> Lý Thiên Vũ vội nói.<br><br><i>\"Nếu như không thể trả được tiền thuê, thì tôi cũng không dự định đưa cái mỏ vàng này cho cậu\"</i> Kars trả lời, đối với thằng con trai nhỏ của Lý giana2y, ông ta cũng không hề có một chút hảo cảm gì, hắn ta cho rằng mình thiếu nợ hắn vậy, có chút phiền phức gì thì cứ gọi điện cho mình, cho đến bây giờ vẫn không tự nghĩ biện pháp giải quyết. Hơn nữa, lần này Dương Minh hoàn thành nhiệm vụ, Kars chuẩn bị đem mỏ vàng này giao cho Dương Minh làm tiền thưởng, tài nguyên trong tay của ông ta bây giờ không nhiều, chỉ có thể dùng hai mỏ vàng làm tiền thù lao mà thôi. Cho nên, để có thể thành lập quan hệ với Dương Minh, tướng quân Kars quyết định tặng kèm cho Dương Minh thêm vài thứ, như vậy có thể biểu hiện được thành ý của mình. Sau cuộc họp, hiện gì chỉ có mỏ vàng của Hoàng gia là vẫn chưa dùng, những cái khác đều đã và đang sử dụng hết rồi, mà tiền thuê của Lý gia thì đến chậm, cho nên tướng quân Kars càng có thêm lý do để thu hồi.<br><br><i>\"Cái gì?\"</i> Lý Thiên Vũ kinh hãi, vội nói: <i>\"Tướng quân Kars, ngài không thể làm vậy được, tại sao lại không giao cho chúng tôi? Lý gia chúng tôi là cánh tay trợ lực cho ngài, từ lúc ngài bắt đầu.\"</i><br><br><i>\"Không nói những chuyện vô ích này. Lúc đầu tôi giảm một nửa tiền thuê xuống, đã là nể mặt các người lắm rồi\"</i> Kars quát: <i>\"Các người cũng không thể đưa tiền thuê chậm chạp như vậy được, cho dù quan hệ có tốt, cũng không thể làm vậy. Được rồi, không nói nhiều nữa, vừa đúng lúc cậu gọi điện nhắc nhở tôi, bây giờ tôi sẽ cho người đến nhận mỏ vàng!\"</i><br><br><i>\"Tướng quân Kars, để tôi gọi điện, kêu người nhà chuẩn bị tiền!\"</i> Lý Thiên Vũ vội nói.<br><br><i>\"Chờ cậu chuẩn bị tốt đi rồi nói!\"</i> Kars nói xong liền cúp điện thoại.<br><br>Dù vậy, thấy tướng quân Kars có thể thay mình giáo huấn Dương Minh một chút, Lý Thiên Vũ cũng có chút sảng khoái, hắn không dám chậm trễ, vội gọi điện cho anh của mình là Lý Thiên Giai.<br><br>Lý Thiên Giai đang ở công ty họp, bỗng nhiên có tiếng điện thoại vang lên, cầm lên nhìn là dãy số bên châu Phi gọi đến, vội vã xin lỗi mọi người, rồi đi ra ngoài nghe điện thoại: <i>\"Alo\"</i><br><br><i>\"Đại ca, em là Thiên Vũ\"</i> Lý Thiên Vũ vội vã nói.<br><br><i>\"Thiên Vũ, xảy ra chuyện gì, sao khẩn trương thế?\"</i> Lý Thiên Giai nói.<br><br><i>\"Đại ca, xảy ra chuyện rồi!\"</i> Lý Thiên Vũ nói: <i>\"Vừa rồi em và các anh em đang ngồi canh mỏ vàng, thì đột nhiên có một đám người xuất hiện, nói là đại biểu cho Hoàng gia đến tiếp nhận mỏ vàng!\"</i><br><br><i>\"Hoàng gia? Không thể nào! Hoàng gia nếu có năng lực này, thì cũng không cần cầu chúng ta!\"</i> Lý Thiên Giai nghe xong kỳ quái nói.<br><br><i>\"Đúng là như vậy!\"</i> Lý Thiên Vũ nói: <i>\"Em cũng hoài nghi thân phận của những người này, nhưng mà, thủ lĩnh của chúng là một người châu Á, còn nói tiếng Hán, hơn nữa còn tự xưng Hoàng Nhạc Nhạc là vợ của hắn.\"</i><br><br><i>\"Cái gì mà loạn thế?\"</i> Lý Thiên Giai nhíu mày nói: <i>\"Anh chưa từng nghe Hoàng gia có một nhân vật lợi hại như vậy! Em có triệu tập lực lượng của chúng ta lại không?\"</i><br><br><i>\"Trong tay bọn họ đều có súng máy cả, người của chúng ta căn bản không phải là đối thủ!\"</i> Lý Thiên Vũ nói: <i>\"Người ta có trang bị tiên tiến hơn, vừa nhìn là biết người chuyên nghiệp rồi\"</i><br><br><i>\"Không thể nào? Mạnh như vậy sao? Vậy càng không thể là người của Hoàng gia được, có đúng là những lực lượng xung quanh biết chuyện này, thèm mỏ vàng của chúng ta, cho nên mới giả mạo để chiếm mỏ vàng không? ' Lý Thiên Giai phân tích.<br><br>\"</i>Em cũng nghĩ là có khả năng! Bây giờ chúng ta nên làm gì?<i>\" Lý Thiên Vũ nói.<br><br>\"</i>Đương nhiên là liên hệ với tướng quân Kars rồi, ông ta là cánh tay đắc lực của Lý gia, toàn bộ sinh ý của Lý gia tại nước X đều thông qua ông ta cả<i>\" Lý Thiên Giai nói.<br><br>\"</i>Em đã liên hệ rồi.<i>\" Lý Thiên Vũ thở dài nói: \"</i>Nhưng mà, tướng quân Kars nói tiền thuê của chúng ta đến chậm, cho nên dự định không giao lại cho chúng ta, muốn cho người khác. Đại ca, lần này em gọi điện thoại chủ yếu để hỏi một chuyện, thái độ của Hoàng gia sao rồi? Tiền bao giờ mới đến?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tướng quân Kars thật sự nói vậy?<i>\" Lý Thiên Giai nghe xong nhất thời nhíu mày, đây chính là một vấn đề lớn, nếu Hoàng gia nhận được tin, lẽ nào chuyện này sẽ thất bại như thế?<br><br>Lý Thiên Giai thật sự không cam lòng, vì mỏ vàng ở châu Phi là một cái bánh kem cực lớn! Ăn xong thì Lý gia sẽ trở thành danh môn vọng tộc bậc nhất tại Singapo, nhưng bây giờ.<br><br>\"</i>Trăm thật ngàn thật!<i>\" Lý Thiên Vũ vội nói: \"</i>Chuyện lớn như vậy, sao em có thể tùy tiện nói giỡn!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Được rồi, để anh nhanh chóng tìm hiểu, gom góp chút tài chính!<i>\" Lý Thiên Giai cũng không dám chậm trễ, vội nói.<br><br>\"</i>Được, em chờ tin của anh!<i>\" Lý Thiên Vũ nói.<br><br>Cúp điện thoại xong, Lý Thiên Giai cũng không dám dừng lại, trực tiếp tuyên bố hủy cuộc họp, làm cho các nhân viên trong công ty đều rất kinh ngạc, tại sao giám đốc nghe điện thoại xong liền không họp nữa? Nhưng mà cũng không hỏi nhiều, thấy giám đốc đã đi rồi, những người khác cũng đứng dậy, trở về chổ làm của mình.<br><br>Lý Thiên Giai đi ra khỏi phòng họp xong, vội vã chạy đến phòng chủ tịch của cha, bây giờ, trong công ty có nhiều chuyện do Lý Thiên Giai quyết định, nhưng mà chuyện lớn như vậy cuối cùng vẫn phải xin ý kiến của cha là Lý Chí Thành.<br><br>Thấy Lý Thiên Giai vội vã chạy vào phòng, Lý Chí Thành đang phê duyệt văn kiện nhất thời nhíu mày nói: \"</i>Đã lớn như vậy rồi mà còn lỗ mãng vậy! Sao có thể làm nên việc lớn?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cha, xảy ra chuyện lớn rồi!<i>\" Lý Thiên Giai cũng không giải thích, vội nói.<br><br>\"</i>Chuyện lớn gì?<i>\" Lý Chí Thành trừng lớn mắt nói: \"</i>Có thể xảy ra chuyện lớn gì? Cả ngày mày.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cha, thật sự là chuyện lớn!<i>\" Lý Thiên GIai kinh hoảng nói: \"</i>Bên châu Phi xảy ra chuyện!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Châu Phi? Rốt cục là sao?<i>\" Lý Chí Thành cũng khẩn trương lên.<br><br>Lý Thiên Giai vội vã kể lại đầu đuôi câu chuyện, Lý Chí Thành nghe xong lập tức nhíu mày, suy nghĩ, nếu như quả thật là vậy, thì sinh ý trong nước của Lý gia nhất định sẽ bị ảnh hưởng, vì phần lớn tài chính đều đã đổ vào châu Phi, nếu có sơ suất gì thì có thể đẩy Lý gia vào tình vạn kiếp bất phục! Tình huống như vậy không phải là không có khả năng, Hoàng gia là một ví dụ rõ ràng! Tuy rằng Lý gia tin tưởng vào thực lực của tướng quân Kars, nhưng mà ở một quốc gia đầy chiến loạn như vậy, chuyện gì đều cũng có thể xảy ra. Bây giờ tướng quân Kars đang nắm quyền, nhưng ngày mai thì sao? Cho nên Lý Chí Thành phải làm việc cẩn thận, suy nghĩ nửa ngày, cuối cùng quyết định gọi điện cho Hoàng gia.<br><br>\"</i>Hoàng tiên sinh sao? Tôi là Lý Chí Thành đây!<i>\" Lý Chí Thành gọi điện cho Hoàng Hiếu Phương.<br><br>\"</i>Lý tiên sinh à, xin chào, xin chào!<i>\" Hoàng Hiếu Phương vội nói: \"</i>Gọi điện thoại đến, có chuyện gì sao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Mỏ vàng bên nước X, không biết ông đã suy nghĩ thế nào? Tướng quân Kars nói, nếu không giao tiền, thì sẽ thu về!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A!<i>\" Hoàng Hiếu Phương cả kinh: \"</i>Bên kia muốn thu về? Cái này nên làm sao bây giờ!<i>\" Lý Chí Thành nghe Hoàng Hiếu Phương nói xong, liền khẳng định được, người bên kia không phải là người của Hoàng gia rồi, nếu không thì Hoàng Hiếu Phương cũng không có phản ứng như vậy.<br><br>\"</i>Nhanh gom góp tài chính chứ sao<i>\" Lý Chí Thành nói: \"</i>Còn nữa, chuyện của Nhạc Nhạc thế nào?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Bên này tôi đã nắm chặt rồi, ông cứ yên tâm! Tôi lập tức đi khuyên bảo Nhạc Nhạc ngay. nhưng mà chuyện tài chính, ông xem.<i><i>\" Hoàng Hiếu Phương nói.<br><br>\"</i></i>Chuyện tài chính, tôi cũng bất lực rồi, ông cũng biết, sản nghiệp của Lý gia rất rộng, muốn gom tài chính lại cũng không phải dễ dàng, cho nên, ông phải tự nghĩ biện pháp thôi!<i>\" Lý Chí Thành nói.<br><br>\"</i>Lẽ nào không có một chút cho chúng tôi?<i>\" Hoàng Hiếu Phương hoảng lên, thầm nghĩ, cái gì thế này? Không chỉ muốn con gái của ta làm con dâu ông, mà còn muốn một nửa quyền sở hữu mỏ vàng, bây giờ lại không đưa ra một phân tiền nào, loại chuyện tốt như vậy ông cũng có thể nghĩ ra được à!<br><br>\"</i>Sợ rằng không được!<i>\" Lý Chí Thành bây giờ quyết định ăn tươi nuốt sống Hoàng Hiếu Phương, cho nên không buông tha.<br><br>\"</i>Được rồi, tôi sẽ nghĩ biện pháp!<i>\" Hoàng Hiếu Phương bất đắc dĩ nói, ông thật sự không thể từ bỏ mỏ vàng bên châu Phi, nếu mà như vậy thì Hoàng gia sẽ không còn mặt mũi gì.<br><br>\"</i>Ừ, ông làm lẹ lên, thời gian không đợi người đâu, đừng để đến lúc tướng quân Kars thu hồi mỏ vàng, lúc đó thì cái gì cũng chậm hết rồi!<i>\" Thật ra, Lý Chí Thành cũng rất sốt ruột, ông ta cũng không muốn mất đi một cơ hội kiếm tiền như vậy.<br><br>\"</i>Tôi hiểu rồi!<i>\" Hoàng Hiếu Phương thở dài, cúp điện thoại, dù rất tức giận với cách làm của Lý Chí Thành, nhưng người dưới mái hiên, không thể không cúi đầu. Muốn đứng vững ở nước X, không mượn thế lực của Lý gia là không được. Nghĩ đến đây, Hoàng Hiếu Phương bất đắc dĩ gọi con trai lớn là Hoàng Vinh Thiên vào trong phòng sách.<br><br>\"</i>Cha, cha tìm con?<i>\" Hoàng Vinh Thiên đang muốn đi đến công ty, nhưng lại được lão quản gia thông báo, lão gia chờ hắn trong phòng sa1hc, cho nên Hoàng Vinh Thiên vội vã cởi áo khoác ra, đi vào trong phòng sách.<br><br>\"</i>Ừ, có chuyện muốn thương lượng với con<i>\" Hoàng Hiếu Phương nghiêm túc nói.<br><br>\"</i>Chuyện gì vậy cha?<i>\" Hoàng Vinh Thiên ngồi đối diện cha, kính cẩn nói.<br><br>\"</i>Chuyện bên châu Phi, chuyện mỏ vàng!<i>\" Hoàng Hiếu Phương nói: \"</i>Vừa rồi gia chủ của Lý gia Lý Chí Thành gọi điện đến, nói cho cha biết, nếu không giao tiền thuê thì tướng quân Kars sẽ thu hồi mỏ vàng!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A!<i>\" Hoàng Vinh Thiên nghe xong lập tức cả kinh, hô lớn: \"</i>Bên kia muốn thu hồi lại? Hiệp ước của chúng ta trước kia trở thành phế thải?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đúng là vậy.<i>\" Hoàng Hiếu Phương cười khổ nói: \"</i>Bên kia mỗi lần thay đổi chính quyền, là những hiệp ước cũ đều vô dụng!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Nhưng mà bây giờ tập đoàn đang rất khó khăn, căn bản là không thể trả tiền thuê được! Hơn nữa, bây giờ chúng ta còn đang nợ ngân hàng!<i>\" Hoàng Vinh Thiên nói.<br><br>\"</i>Ở chổ Nhạc Nhạc không phải có tiền sao.<i>\" Hoàng Hiếu Phương liền nghĩ đến bốn mươi tỷ bồ tệ trong tay Hoàng Nhạc Nhạc.<br><br>\"</i>Tiền trong tay của Nhạc Nhạc, có khả năng lấy sao?<i>\" Hoàng Vinh Thiên cười khổ nói: \"</i>Cha, cha đừng làm khó em gái.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Vinh Thiên, con nói cái gì vậy? Không phải là con vẫn đứng về phía ta từ đầu sao? Tại sao con lại làm một kẻ phản bội như vậy?<i>\" Hoàng Hiếu Phương nghe con trai nói xong, liền sửng sốt, nhất thời nổi giận quát.<br><br>\"</i>Cha, trước kia con đứng về phía cha, là bởi vì lo lắng cho gia tộc, nhưng bây giờ thấy em gái rầu rĩ không vui, con cũng không đành lòng, Nhạc Nhạc đang bị lợi dụng!<i>\" Hoàng Vinh Thiên nói: \"</i>Hơn nữa, mỏ vàng bên châu Phi tuy rằng có lợi nhuận rất lớn, nhưng mà thật ra phiêu lưu cũng rất lớn, giống như chúng ta vậy, rõ ràng đã ký hiệp ước với chính quyền cũ, nhưng mà khi chính quyền mới lên, hiệp ước của chúng ta liền vô dụng! Như vậy thì phiêu lưu quá cao, con nghĩ, nếu như nói chuyện với Nhạc Nhạc, dùng số tiền để đó xây dựng lại gia tộc, Nhạc Nhạc nhất định sẽ đồng ý, nhưng mà cầm tiền đổ vào nước X, sợ rằng.<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ta làm sao mà không biết chổ khó xử đó! Nếu không, tao cũng đã sớm lấy tiền trong tay của Nhạc Nhạc rồi!<i>\" Hoàng Hiếu Phương cả giận nói: \"</i>Con có suy nghĩ qua không? Nếu như chúng ta rút lui, thì người trong nước sẽ nhìn chúng ta thế nào? Bọn họ sẽ nói chúng ta vô dụng, sẽ coi thường chúng ta! Sau này làm sao mà Hoàng gia chúng ta sống được?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Nhưng mà cha, cái này không phải là vấn đề mặt mũi, mà là quá mạo hiểm rồi!<i>\" Hoàng Vinh Thiên có vẻ vẫn còn lý trí: \"</i>Cha à, trong khoảng thời gian này con đã suy nghĩ rất nhiều, chúng ta không có năng lực lớn như vậy, nước X căn bản không phải là chổ của chúng ta, cho nên, vấn đề mỏ vàng theo con nghĩ là nên từ bỏ đi! Tuy rằng nhục nhã bên ngoài, nhưng cũng không thể vì mặt mũi mà làm táng gia bại sản được?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cái gì táng gia bại sản? Lúc trước chúng ta không có năng lực, nhưng bây giờ không phải có Lý gia rồi sao?<i>\" Hoàng Hiếu Phương vẫn cố chấp nói: \"</i>Lý gia có làm ăn tại nước X, có quan hệ với tướng quân Kars, hơn nữa còn có một lực lượng vũ trang cho riêng mình, có hắn ta hỗ trợ, chúng ta không thể kiếm được tiền sao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Lý gia quả thật có quen biết với tướng quân Kars, cái này không sai! Nhưng mà, ai có thể bảo đảm rằng tướng quân Kars sẽ nắm quyền suốt đời? Nếu như có một ngày ông ta bị lật đổ, thì chúng ta không phải là cùng chung số phận sao?<i>\" Hoàng Vinh Thiên khuyên.<br><br>\"</i>Lý gia người ta thì sao? Người ta cũng có một lực lượng riêng vậy?<i><i>\" Hoàng Hiếu Phương nói.<br><br>\"</i></i>Bọn họ có lực lượng riêng, cái này con đã xác nhận! Nhưng mà lực lượng của chúng.<i>\" Hoàng Vinh Thiên nói đến đây, dừng lại, lắc đầu nói: \"</i>Lực lượng của bọn họ nếu ở trong nước thì cũng chỉ là một bang phái mà thôi! Nhưng mà ở nước X thì chẳng là cái gì cả! Lực lượng gì mà còn chưa đến một trăm người, so với các thế lực khác còn kém rất xa! Nếu các lực lượng khác muốn làm gì, thì với một trăm người này căn bản không thể đỡ nổi, dễ dàng bị đột phá!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Chúng ta chỉ cần kiếm được tiền, là có thể mở rộng được lực lượng vũ trang ra, mà tướng quân Kars cũng không thể bị lật đổ ngay được! Thừa dịp trong khoảng thời gian này, chúng ta không ngừng lớn mạnh, có cái gì mà không thể?<i>\" Hoàng Hiếu Phương kiên trì nói.<br><br>\"</i>Được rồi, chúng ta thượng lượng với Nhạc Nhạc, để xem em nó có ý kiến gì!\" Hoàng Vinh Thiên thấy không thể thay đổi được ý kiến của cha, cũng đành bất đắc dĩ đem trách nhiệm giao cho Hoàng Nhạc Nhạc mà thôi.",
    "header": "Chương 1086: Quyền sở hữu mỏ vàng",
    "nexturl": "?type=chapter&chapter=5299&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1087-hoang-nhac-nhac-thoa-hiep",
    "preurl": "?type=chapter&chapter=5297&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1085-mo-vang",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}