{
    "chapterid": 5318,
    "chapterindex": 1106,
    "cururl": "?type=chapter&chapter=5318&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1106-thi-ra-la-co-ta",
    "datacontent": "Charles nhìn Dương Minh và Vương Tiếu Yên sóng vai rời đi liền có chút buồn bực mà nói: <i>\"Hắn nghĩ hắn là thần tiên ư? Hành tung của bố mình mà hắn cũng có thể biết ư?\"</i><br><br>Charles thanh toán tiền sau đó lảo đảo ra khỏi quán rượu. Nhưn? g vừa đi ra ngoài thì thấy có người xông lên. Charles liền ngây ra đó.<br><br><i>\"Thiếu gia\"</i> tên áo đen cầm đầu cung kính chào Charles sau đó nói: <i>\"Rất xin lỗi, xin mời thiếu gia đi theo chúng tôi\"</i><br><br><i>\"Sao sao anh lại tìm đến đây?\"</i> Charles ngẩn ra có chút khó hiểu mà nói.<br><br><i>\"Lão gia đang ở trong xe\"</i> tên áo đen cầm đầu không nói nhiều, thản nhiên nói.<br><br><i>\"Ai\"</i> Charles không có biện pháp đành bất đắc dĩ thở dài một tiếng. Việc đã đến nước này cũng chỉ có thể đi theo tên áo đen đi gặp bố hắn mà thôi.<br><br>Lão Charles bây giờ đang ngồi trong một chiếc xe cách đó không xa. Lão cầm một chiếc máy định vị vệ tinh trong tay. Dương Minh đoán không sai. Trong điện thoại di động của Charles đã sớm bị Lão Charles bố trí một thiết bị định vị. Vừa nãy khi gọi điện, Lão Charles cảm thấy có chút không đúng. Lão cảm thấy Charles chắc ở quanh đây đang lặng lẽ quan sát động tĩnh trong quán trà.<br><br>Vì thế Lão Charles khởi động thiết bị định vị và tra ra vị trí của Charles. Đúng là không ngoài suy đoán, Charles ở ngay gần đó. Hơn nữa còn chạy từ quán trà đến một quán rượu gần đó.<br><br>Lão Charles Cười cười một tiếng rồi lên xe chạy đến quán rượu.<br><br>Tắt máy và giấu thiết bị đi, Lão Charles thấy Charles lên xe.<br><br><i><i><i>\"Bố\"</i></i></i> Charles hết sức khó chịu mà lên xe. Hắn ngồi ở một bên trông có vẻ rất bực tức.<br><br>Lão Charles nhíu mày nói: <i>\"Charles, con có ý gì vậy hả? Chơi trò trốn tìm với bố ư?\"</i><br><br><i>\"Không phải ạ\"</i> Charles cũng không ngẩng đầu lên mà nói.<br><br><i>\"Vậy con có ý gì? Đến gần quán trà sao lại không vào, sau đó lại bỏ chạy?\"</i> Lão Charles nói đến đây còn không quên giải thích một câu: <i>\"Đừng cho là người của bố không nhìn thấy con\"</i><br><br><i>\"Hừ? Nhìn thấy con ư? Con đoán là trong điện thoại di động của con hoặc cái gì đó đã bị gắn thiết bị theo dõi\"</i> Nói đến đây Charles liền rút điện thoại di động của mình ra ném đến trước người Lão Charles.<br><br>Lão Charles có chút xấu hổ, không ngờ việc này cũng bị thằng ranh Charles phát hiện. Lão Charles ho khan một tiếng rồi nói sang chuyện khác: <i>\"Con cũng không còn nhỏ nữa, chơi mãi làm gì cơ chứ? Con có biết là sự nghiệp của gia tộc còn cần con thừa kế mà\"</i><br><br><i>\"Bố, con hiểu ý của bố\"</i> Charles đột nhiên ngẩng đầu lên, rất kiên quyết mà nói: <i>\"Bố, chúng ta phải nói chuyện rõ ràng mới được\"</i><br><br><i>\"Nói chuyện?\"</i> Lão Charles ngẩn ra một chút sau đó nói: <i>\"Được, như vậy thì nói chuyện. Bố xem xem con muốn nói gì với bố\"</i><br><br><i>\"Bố, con không phải đang nói đùa. Con muốn nói chuyện nghiêm túc với bố. Hơn nữa con hy vọng bố có thể có thái độ bình đẳng và công bằng để cùng nói chuyện với con. Con không hy vọng bố luôn dùng thái độ chủ quan của mình mà áp đặt mọi vấn đề\"</i> Charles do dự một chút sau đó nói.<br><br><i><i>\"Ồ?\"</i></i> Lão Charles Cười cười một tiếng rồi nói: <i>\"Thú vị, được, con nói đi. Con muốn nói chuyện gì, chúng ta cùng trao đổi\"</i><br><br><i>\"Được, bố, hy vọng bố giữ lời hứa của mình. Sau khi nghe con nói thì phải lý trí một chút, không được hét toáng lên\"</i> Charles nói.<br><br><i>\"Được, bố lớn tuổi như vậy rồi thì phải có lý trí hơn con chứ\"</i> Lão Charles hít vào một hơi thật sâu, nghiêm mặt? nói. Lão cũng ý thức được Charles lần này có lẽ muốn nói chuyện tương lai hoặc là lý tưởng sống với mình.<br><br>Lão Charles cũng biết mấy năm nay quan hệ hai bố con đã khẩn trương hơn nhiều. Lão Charles cũng rất đau lòng. Lão Charles tuổi cũng đã lớn nên rất muốn con thường xuyên đến thăm mình, trò chuyện với mình. Nhưng bởi vì quan hệ hơi căng thẳng nên Charles căn bản không thèm để ý đến lão, hơn nữa còn trốn lão. Điều này làm Lão Charles có chút không hài lòng.<br><br><i>\"Bố, thực ra bố cũng biết con có lý tưởng và sở thích của mình. Con căn bản không chuẩn bị đi làm sát thủ. Con không có hứng thú với cái nghề này\"</i> Charles nói: <i>\"Con thích đua xe. Chỉ có trong đua xe thì con mới tìm được niềm vui sống của mình. Các chuyện khác đối với con mà nói đều là nhàm chán\"</i><br><br><i>\"Cái này bố cũng biết, nhưng con không tiếp quản sự nghiệp của gia tộc, vậy sản nghiệp của gia tộc sẽ ra sao?\"</i> Lão Charles thở dài nói: <i>\"Tuổi bố cũng đã cao, cũng không thể duy trì được mấy năm nữa. Đến lúc đó sẽ như thế nào con? Những huynh đệ cùng vào sinh ra tử không lo cho họ ư? Nhìn tổ chức sát thủ nổi tiếng do bố tạo thành sẽ phải giải tán ư? Bố không muốn như vậy\"</i><br><br><i>\"Bố, thực ra con nói một lời hơi khó nghe, chuyện của gia tộc nếu rơi vào tay con thì kết cục vẫn sẽ là như vậy. Bởi vì con không am hiểu nghề này\"</i> Charles nói: <i>\"Mỗi người đều có sở trường và lý tưởng riêng của mình. Con không hy vọng bố ép buộc con làm việc con không thích. Như vậy con chẳng những không vui, con tin rằng bố cũng sẽ không vui\"</i><br><br><i>\"Con đã nghĩ kỹ chưa? Sau này con muốn lấy đua xe làm sự nghiệp ư?\"</i> Charles một lúc sau mới nói một câu như vậy. Sau đó Lão Charles có vẻ buồn bã nhìn Charles: <i>\"Con xác định ư?\"</i><br><br><i>\"Đúng thế thưa bố\"</i> Charles kiên quyết nói: <i>\"Con đã nghĩ kỹ rồi. Đây mới là sự nghiệp mà con theo đuổi, lý tưởng của con. Con không muốn đi làm sát thủ gì cả. Con muốn làm một vận động viên đua xe, con muốn được đua xe\"</i><br><br><i>\"Nhưng sự nghiệp của gia tộc sẽ như thế nào?\"</i> Lão Charles có chút bất đắc dĩ. Xem ra Charles đã hạ quyết tâm nếu không cũng không thể nói như vậy.<br><br><i>\"Con …\"</i> Charles cũng có chút khó xử. Hắn cũng hiểu bố mình rất coi trọng sự nghiệp của gia tộc.<br><br><i>\"Bố đã biến một tổ chức sát thủ nhỏ mà ông nội con lưu lại thành một tổ chức sát thủ đứng thứ ba thế giới. Bố đã vô cùng cố gắng, con không thể tưởng tượng được đâu. Đối với bố mà nói thì tổ chức sát thủ như con trai của mình vậy. Mặc dù không quan trọng như con, nhưng nó cũng là một phần sinh mạng của bố\"</i> Charles có chút bất đắc dĩ rồi buồn bã nói: <i>\"Chẳng qua nếu làm cho bố lựa chọn giữa tổ chức sát thủ và con. Bố sẽ không hề do dự chọn con\"</i><br><br>Charles lập tức chảy nước mắt. Hắn vốn tưởng rằng sự nghiệp đứng vị trí đầu tiên trong mắt ông bố. Nhưng không ngờ hôm nay Lão Charles lại nói như vậy. Điều này làm cho bao bất mãn và bực tức Lão Charles của Charles lập tức biến mất không còn.<br><br><i><i><i>\"Bố\"</i></i></i> Charles cầm lấy tay ông bố, ngăn cách vô hình giữa hai người lập tức bay biến.<br><br><i>\"Con trai\"</i> Lão Charles vỗ vỗ vai Charles mà nói: <i>\"Được rồi. Con nói rất đúng, bố cũng đã nghĩ ra.? Mỗi người đều có lý tưởng và mục tiêu của mình. Lý tưởng của bố là làm lớn mạnh tổ chức sát thủ. Bố làm lớn mạnh thì sẽ cảm nhận được sự vui sướng và tự hào. Cho nên bố không nên ngăn cản lý tưởng của con. Nếu con thích đua xe thì cứ làm đi. Bắt đầu từ hôm nay bố sẽ không can thiệp chuyện của con nữa\"</i><br><br><i>\"Thật sao bố?\"</i> Charles có chút không thể tin chuyện xảy ra trước mặt mình. Đây là ông bố ngoan cố của mình ư?<br><br><i>\"đương nhiên là thật rồi\"</i> Lão Charles cười nói: <i>\"Bố con không đến mức ngang ngược như con nghĩ đâu. Trong nháy mắt vừa rồi bố đã nghĩ ra hết. Con muốn làm gì thì cứ mạnh dạn mà làm. Bố ủng hộ con\"</i><br><br><i>\"Cảm ơn bố đã hiểu. Bố\"</i> Lão Charles rất kích động mà nói.<br><br><i>\"Còn cần cảm ơn bố hay sao?\"</i> Lão Charles cười nói.<br><br><i>\"Ha ha, nhưng tổ chức sát thủ của bố thì sao?\"</i> Charles vẫn chưa bao giờ lo đến chuyện của tổ chức sát thủ, dù có như thế nào thì cũng không quan hệ với hắn. Chẳng qua sau khi quan hệ giữa hai bố con hòa hoãn, Charles cũng không thể không lo lắng đến suy nghĩ của ông bố.<br><br><i>\"Chuyện của tổ chức sát thủ thì bố còn có thể khống chế thêm vài năm nữa\"</i> Charles nói: <i>\"Đến lúc đó bố thấy xem có ai thích hợp hay không thì giao cho họ. Tóm lại không thể làm cho tổ chức sát thủ này tan rã. Chẳng qua người có năng lực ở phương diện này đúng là quá ít\"</i><br><br>Charles nghe xong lời ông bố mình nói đột nhiên nghĩ đến Dương Minh và Vương Tiếu Yên. Bọn họ không phải muốn hợp tác với mình sao? Bọn họ có thể tiếp nhận sản nghiệp gia tộc mình không? Chắc là được, Vương Tiếu Yên trước đó không phải cảm thấy hứng thú với sản nghiệp gia tộc mình sao?<br><br>Nghĩ như vậy nên Charles nói: <i>\"Bố, con có hai người bạn cũng làm sát thủ. Bọn họ đang muốn nói chuyện hợp tác với con. Con bởi vì không quan tâm chuyện của gia tộc nên từ chối. Nhưng bây giờ nghĩ lại thì con thấy bố xem có thể hợp tác với bọn họ không?\"</i><br><br><i><i>\"Ồ?\"</i></i> Lão Charles sửng sốt một chút rồi nói: <i>\"Con còn quen người trong giới sát thủ ư? Bọn họ làm sao biết thân phận của con? \"</i><br><br><i>\"Đối với điểm này thì con vẫn rất nghi ngờ. thân phận của con rất bí mật, không biết sao bọn họ lại biết được?\"</i> Charles lắc đầu nói.<br><br><i>\"Như vậy càng phải cẩn thận, đừng có mắc mưu của người ta\"</i> Lão Charles nói.<br><br><i>\"Bọn họ tên là gì?\"</i><br><br><i>\"Con có danh thiếp bọn họ lưu cho con. Chờ chút, con tìm đưa cho bố\"</i> Nói xong Charles rút ví lấy danh thiếp mà Dương Minh và Vương Tiếu Yên vừa đưa cho hắn giao cho ông bố mình.<br><br><i>\"Tổ chức sát thủ Hắc Hồ Điệp?\"</i> Lão Charles ngẩn ra một chút: <i>\"Tổ chức sát thủ này đúng là to gan nhỉ. Không ngờ gọi là Hắc Hồ Điệp, chỉ khác một chữ so với tổ chức sát thủ Hồ Điệp đứng thứ hai thế giới. Dương Minh, Vương Tiếu Yên? Vương Tiếu Yên? Vương Tiếu Yên này có phải là nữ không?\"</i><br><br><i>\"Là nữ ạ? Sao vậy bố?\"</i> Charles sửng sốt một chút rồi nói: <i>\"Bố, bố biết cô ta? \"</i><br><br><i>\"Họ Vương, tên này quen thật, chẳng lẽ là cô ta?\"</i> Lão Charles trầm ngâm suy nghĩ.<br><br><i>\"Bố, bố rốt cuộc đang nói gì thế? Cô ta là ai?\"</i> Charles có chút khó hiểu mà nói.<br><br><i>\"Cô gái đó bao tuổi rồi con?\"</i> Lão Char? les hỏi.<br><br><i>\"Chắc là 18 hay 19 gì đó ạ. Cô ta cũng là người Châu Á như chúng ta\"</i> Charles nói.<br><br><i>\"Chắc là đúng rồi\"</i> Lão Charles gật đầu nói: <i>\"Không ngờ, không ngờ lại là cô ta. Ha ha, vây cô ta biết thân phận của con cũng không có gì là lạ. Hơn nữa tổ chức sát thủ không ngờ lại là hdd, thú vị, thú vị\"</i><br><br><i>\"Bố, bố lẩm bẩm gì vậy?\"</i> Charles đúng là không thể nào hiểu được.<br><br><i>\"Không có gì, chuyện trong giới sát thủ con không hiểu đâu\"</i> Lão Charles cười nói: <i>\"Chẳng qua nếu như thật sự là người đó thì tổ chức sát thủ của bố giao cho cô ta quản lý, bố cũng yên tâm\"</i><br><br><i>\"Con đúng là không hiểu rốt cuộc bố đang nói gì nữa\"</i> Charles lắc đầu nói: <i>\"Chẳng qua dù như thế nào thì nếu bố cảm thấy bọn họ không vấn đề gì thì có cơ hội con sẽ đưa bọn họ đến gặp bố\"</i><br><br><i>\"Ừ, bố sẽ gặp\"</i> Lão Charles gật đầu nói: <i>\"Được rồi, lý tưởng của con thì chúng ta đã nói xong. Bây giờ có chút chuyện cần nói, bao giờ con tìm con dâu rồi sinh cháu cho bố. Con suốt ngày không ở cạnh bố thì cũng được. Chẳng qua phải sinh đứa cháu cho bố, phải cho bố hưởng thụ cuộc sống trên đời chứ?\"</i><br><br><i>\"Bố … con\"</i> Charles liền có chút xấu hổ.<br><br><i>\"Cô gái bố giới thiệu khi trước cho con cũng được mà. Gia thế trong sạch, rất thích hợp với con. Bây giờ bố đã ủng hộ sự nghiệp của con, chúng ta tìm cơ hội đi gặp mặt người ta chứ?\"</i> Lão Charles hỏi.<i>\" Bố, con đã gặp cô ấy rồi. Con không thích người Châu Âu, con cảm thấy người Châu Á đẹp hơn\"</i> Charles nói.<br><br><i>\"Thì ra con thích người Châu Á\"</i> Lão Charles gật đầu không ép nữa: <i>\"Được, vậy nếu con thích người Châu Á thì con mau tìm một người về sinh cho bố một thằng cháu trai. Như vậy bố sẽ không can thiệp vào sự nghiệp của con nữa\"</i><br><br><i>\"Bố, con thực ra thích một người, nhưng người ta có vẻ không thích con\"</i> Charles do dự một chút rồi vẫn nói ra tâm sự của mình.<br><br><i>\"Là ý gì? Người ta không thích con?\"</i> Lão Charles nghe nói Charles đã thích một người nên thấy có hứng thú mà nói: <i>\"Rốt cuộc là cô gái nào, để bố bày mưu cho con một chút\"</i><br><br><i>\"Là con gái của Chu quản gia. Con gặp cô ấy ở Tùng Giang\"</i> Charles đỏ mặt lên.<br><br><i>\"Chu quản gia? Con nói là Chu quản gia của nhà chúng ta? Con gái Chu quản gia?\"</i> Lão Charles nghe xong Charles nói liền hiểu ra: <i>\"Ồ, bố nhớ rồi. Lão Chu có một con gái bây giờ cũng đã 20 tuổi rồi thì phải. Thật không ngờ năm tháng trôi nhanh thật. Theo bố nhớ lúc trước gặp thì cô bé đó mới 4 hay 5 tuổi\"</i><br><br><i><i><i>\"Bố\"</i></i></i> Charles thấy ông bố không phản đối liền cảm thấy chuyện này có hy vọng.<br><br><i>\"Cái này dễ xử lý thôi. Bố sẽ nói với Chu quản gia rồi đứng ra làm mối giới thiệu hai đứa với nhau. Hai đứa đều là thanh niên nên sẽ có nhiều đề tài chung\"</i> Lão Charles đang rất mong có cháu bế nên lập tức đáp ứng ngay.<br><br><i>\"Như vậy con cảm ưn bố\"</i> Charles vui vẻ không ngờ ông bố lại lầm mai cho mình.<br><br>……………<br><br>Trong một phòng cao cấp nhất của bện? h viện, Hoàng Vinh Thiên, Hoàng Vinh Tiến, Hoàng Nhạc Nhạc đang đứng vây quanh bố bọn họ - Hoàng Hiếu Phương.<br><br><i>\"Bố, bố tỉnh lại rồi ư\"</i> Hoàng Vinh Thiên là người đầu tiên mở miệng hỏi. Vừa nãy bác sĩ thông báo cho hắn biết ông bố đã tỉnh. Vì thế hắn vội vàng gọi em trai em gái chạy đến bệnh viện.<br><br><i>\"Vinh Thiên\"</i> Hoàng Hiếu Phương cười khổ một tiếng, trên miệng phát ra hai âm tiết đơn giản. Xem ra lão bây giờ rất yếu nên người trông già nua hơn nhiều.<br><br><i>\"Bố, ngài không sao là tốt rồi\"</i> Hoàng Vinh Tiến thở phào nhẹ nhõm rồi nói: <i>\"Bố cũng không nên tự trách. Nhạc Nhạc nói không trách bố. Có phải không Nhạc Nhạc?\"</i><br><br><i>\"Vâng, bố, bố đừng suy nghĩ nhiều\"</i> Hoàng Nhạc Nhạc lúc đầu mặc dù có oán giận vài câu về việc ông bố lừa mình. Nhưng Hoàng Hiếu Phương dù sao cũng là bố nàng, thân tình này không bao giờ thay đổi được. Cho nên sau khi Hoàng Hiếu Phương bị bênh, Hoàng Nhạc Nhạc được hai ông anh khuyên nên đã nghĩ ra và chuẩn bị không truy cứu trách nhiệm ông bố.<br><br>Hoàng Hiếu Phương cười khổ một tiếng rồi nói: <i>\"Nhạc Nhạc, bố xin lỗi con, bố không nên gạt con như vậy\"</i><br><br><i>\"Bó, bố đừng nói việc này. Việc quan trọng nhất bây giờ là bố mau khỏe lên. Công ty đang rất cần bố\"</i> Hoàng Nhạc Nhạc an ủi. Chẳng qua không nói ngân hàng đã giục đến tận cửa. Hai ông anh cả ngày đều rất bận rộn ứng phó người đến đòi nợ. Công ty đã đứng trên bờ vực phá sản. Truyện<i>\" Ngận<br><br>\"</i>Đúng thế, bố, bọn con đang đợi bố khỏe lại<i>\" Hoàng Vinh Thiên nói.<br><br>\"</i>Cảm ơn các con đã có thể tha thứ cho bố<i>\" Sắc mặt Hoàng Hiếu Phương đã tốt hơn nhiều. Đây là lần bị bệnh nặng nhất của lão. Bây giờ con gái đã tha thứ cho lão nên lão cũng yên tâm: \"</i>Công ty thế nào rồi? <i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cũng ổn ạ, con và Vinh Tiến vẫn duy trì được<i>\" Hoàng Vinh Thiên mặc dù nói dễ dàng nhưng mấy ngày nay bọn họ gặp áp lực rất lớn.<br><br>\"</i>Con và Vinh Tiến, ha ha, không ngờ Vinh Tiến cũng có thể đến công ty hỗ trợ<i>\" Hoàng Hiếu Phương có chút vui vẻ cười nói: \"</i>Hai anh em con đồng tâm làm bố rất vui<i>\"<br><br>Hoàng Vinh Thiên và Hoàng Vinh Tiến nhìn nhau một chút không khỏi cười khổ một tiếng. trong lòng hai người đều biết cho dù hai anh em đồng lòng thì công ty cũng sắp không duy trì được.<br><br>\"</i>Cốc cốc cốc<i>\" Cửa phòng có tiếng gõ cửa, Hoàng Nhạc Nhạc còn tưởng là y tá bệnh viện nên nói: \"</i>Mời vào<i>\"<br><br>Cửa phòng bệnh được mở ra. Người đi vào là Lý Chí Thần và Lý Thiên Giai.<br><br>\"</i>Lão Hoàng? Nghe nói lão đã tỉnh?<i>\" người nói chuyện là Lý Chí Thần, giọng nói rất sắc bén: \"</i>Ai, sao sức khỏe lại kém như vậy, thoáng cái đã vào bệnh viện rồi. Chậc chậc, đây có phải là điềm báo hay không?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ông đến đây làm gì?<i>\" Hoàng Vinh Thiên trừng mắt nhìn bố con Lý gia, lớn tiếng nói.<br><br>\"</i>Tôi đến đây làm gì ư? Tự nhiên là thăm bạn rồi<i>\" Lý Chí Thần cười ha hả mà nói: \"</i>Chúng ta làm bạn nhiều năm như vậy, lão Hoàng bị bênh, tôi tự nhiên phải đến thăm. Chẳng qua tôi còn mang đến cho lão một tin tức không hay. Nghe nói là gần đây người của ngân hàng đã vây kín công ty lão. AI, đều là đến để đòi tiền<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Lão<i>\" Hoàng Hiếu Phương thở hổn hển nói: \"</i>Nếu? không vì lão thì công ty tôi có thể bị như vậy sao, tôi sẽ không bỏ qua cho lão<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hắc hắc, có quan hệ gì với tôi<i>\" Lý Chí Thần ra vẻ không quan hệ gì với mình, nhếch miệng nói: \"</i>Ồ, lão không phải bị xuất huyết não nên mới hồ đồ như vậy? Thấy người là đổ tội?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Mày cút, mày cút ngay cho tao<i>\" Hoàng Hiếu Phương lớn tiếng quát, một tay đặt trên ngực, một tay chỉ vào Lý Chí Thần.<br><br>\"</i>Hoàng thúc thúc, chú có ý gì vậy?<i>\" Lý Thiên Giai mở miệng nói: \"</i>Bố cháu có ý tốt đến thăm chú, chú lại đối với ông như vậy. Chú đúng là không ra gì cả, bị như vậy cũng đáng<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Mày mày<i>\" Hoàng Hiếu Phương càng thở hổn hển hơn nữa.<br><br>\"</i>Lý Chí Thần, Lý Thiên Giai, nơi này không chào đón các người<i>\" Hoàng Vinh Thiên xoay người lại trừng mắt nhìn hai người rồi nói: \"</i>Mời các người lập tức rời đi nếu không tôi sẽ gọi bảo vệ bệnh viện<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hắc, thái độ gì thế hả, một nhà chẳng có gì đặc biệt, bảo sao tập đoàn không phá sản<i>\" Lý Thiên Giai lẩm bẩm một tiếng mà nói.<br><br>\"</i>Bốp<i>\" một tiếng giòn tan. Lý Thiên Giai ngạc nhiên ôm miệng mình mà nhìn Hoàng Nhạc Nhạc vừa đánh mình: \"</i>Cô, cô định làm gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Lý Thiên Giai, anh không phải một người đàn ông<i>\" Hoàng Nhạc Nhạc thấy vẻ tiểu nhân của Lý Thiên Giai thì vô cùng tức giận. Bố nàng đã vào bệnh viện, bọn chúng còn dám đến đây gây hấn như vậy. Hoàng Nhạc Nhạc quá tức giận nên tát cho Lý Thiên Giai một cái.\"</i> Giỏi, giỏi, giỏi<i>\" Lý Thiên Giai ôm miệng mình nói ba chữ\"</i> giỏi<i>\" liền, sau đó mặt mày đầy dữ tợn chỉ tay vào Hoàng Nhạc Nhạc mà nói: \"</i>TÔi không phải người đàn ông ư? Hừ, đợi đến khi Hoàng gia các người xong đời, khi cô cầu xin tôi thì tôi sẽ cho tôi biết có phải người đàn ông hay không? Lúc trước khi bảo cô lấy tôi, hết lần này đến lần khác cô lại kiêu căng không chịu. Nếu không thì Hoàng gia các người đâu đến mức như thế này? Tất cả đều là do cô gieo gió gặt bão mà thôi<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Anh<i>\" Hoàng Nhạc Nhạc vô cùng tức giận chỉ vào Lý Thiên Giai mà nói không thành lời.<br><br>\"</i>Hừ<i>\" Lý Thiên Giai hừ lạnh một tiếng rồi theo Lý Chí Thần ra ngoài phòng bệnh. Trước khi ra hắn còn không quên nói: \"</i>Hoàng gia các người nếu không muốn xong đời thì bảo Hoàng Nhạc Nhạc đến xin tôi, xin làm tình nhân và hầu hạ tốt cho tôi. Tôi sẽ giúp Hoàng gia các người tạo quan hệ với ngân hang. Ha ha ha ha<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Mày cút ngay cho tao<i>\" Hoàng Vinh Thiên trừng mắt nhìn Lý Thiên Giai rồi oán giận nói: \"</i>Không ai them nhờ mày. Mày mau cút đi<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hắc hắc, đồ vô học<i>\" Lý Thiên Giai bĩu môi nói.<br><br>Ra khỏi phòng bệnh Lý Chí Thần ccdy nhìn Lý Thiên Giai rồi nói: \"</i>Thiên Giai, con rất được, lời con nói hôm nay rất có trình độ. Người đàn ông là phải như vậy, không chỉ là một con đàn bà sao. Con muốn có được cô ta thì phải mạnh hơn nhiều<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Con biết thưa bố<i>\" Lý Thiên Giai cũng rất hài lòng với hành vi ngày hôm nay của mình.<br><br>Lý Chí Thần hài lòng vỗ vỗ vai Lý Thiên Giai rồi nói: \"</i>Hoàng gia muốn vượt qua cửa ải khó khăn này ngoại trừ đến nhờ chúng ta ra thì không còn được khác để đi. Đến lúc đó chúng ta một mẻ đoạt hết sản nghiệp Hoàng gia. Đến lúc đó thì … ha ha<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Bố, bố thậ? t cao kiến<i>\" Lý Thiên Giai nói.<br><br>Trong phòng bệnh Hoàng Hiếu Phương vô cùng tức giận. Ba người Hoàng Vinh Tiến cùng với Hoàng Nhạc Nhạc ở một bên an ủi.<br><br>\"</i>Bố, bố đừng giận. Cùng lắm thì chúng ta làm lại từ đầu\" Hoàng Vinh Thiên thở dài nói. Mặc dù có chút nuối tiếc nhưng hắn cảm thấy không có gì cả. Dù sao mấy anh em còn đủ tay đủ chân nên có thể cùng nhau tạo một phen sự nghiệp cũng không phải không thể.<br><br><i>\"Ai\"</i> Hoàng Hiếu Phương thở dài nói: \"Công ty có phải xong rồi không con?<i>\"<br><br>Chuyện cho đến bây giờ Hoàng Vinh Thiên cũng không có biện pháp nói dối, kiên trì đến cùng mà gật đầu nói.<br><br>\"</i>Công ty bây giờ bây giờ đã vay rất nhiều nên ảnh hưởng đến hoạt động kinh doanh bình thường. Rất nhiều công ty đang hợp tác kinh doanh cùng chúng ta cũng đã đình chỉ<i>\"<br><br>Hoàng Hiếu Phương bất đắc dĩ gật đầu. kết cục này lão đã sớm đoán được. lão cũng đã lăn lộn với công ty cả đời nên hiểu rõ công ty như trong lòng bàn tay. Như thế nào không thể đoán được quẫn cảnh bây giờ?<br><br>Nhìn vẻ mặt bố con Lý gia, trong lòng Hoàng Hiếu Phương vô cùng khó chịu, tất cả đều do mình lúc ấy quá dễ dàng tin tưởng Lý Chí Thần, vì thế mới đưa số tiền cứu mạng Hoàng gia cho đối phương.<br><br>Hoàng Hiếu Phương hiểu rõ dù là mình có tố cáo Lý Chí Thần cũng không thể thắng. Điểm thứ nhất lấy được chứng cứ rất khó khăn. Nước X cũng không gia nhập Liên hợp quốc. Bây giờ mình không có biện pháp mạnh mẽ cưỡng chế lấy chứng cứ vào tay. Người ta có phối hợp với mình đâu.<br><br>Cho nên tài chính của mình chuyển đến tài khoản nào thì không thể biết nổi. Mà mình cũng ngu đến độ không lưu lại chứng cứ nào của Lý Chí Thần. Điều này làm cho vụ kiện vốn khó có phần thắng càng không thể thắng. Hoàng Hiếu Phương nhìn Lý Chí Thần mà chỉ có thể tức giận nhưng không có biện pháp làm gì hắn cả.<br><br>\"</i>Nhạc Nhạc, bạn trai của con đâu? Bao giờ con mang đến đây cho bố xem một chút<i>\" Hoàng Hiếu Phương đột nhiên quay đầu lại nói với Hoàng Nhạc Nhạc.<br><br>\"</i>A<i>\" Mặt Hoàng Nhạc Nhạc liền đỏ ửng lên rồi nói: \"</i>Bố, có thể là trong mấy ngày tới<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ừ, thấy con hạnh phúc thì đời này bố không còn gì phải tiếc nuối nữa. VInh Thiên, Vinh Tiến, hai con nhớ là phải chiếu cố tốt cho Nhạc Nhạc<i>\" Hoàng Hiếu Phương đã bình tĩnh hơn trước nhiều, lão bắt đầu dặn hai người con trai.<br><br>\"</i>Bố, bố yên tâm đi ạ<i>\" Hoàng Vinh Thiên theo tiềm thức gật đầu đáp ứng nhưng ngay sau đó cảm thấy có chút không đúng nên vội vàng nói: \"</i>Bố, lời này của bố là có ý gì vậy?<i>\"<br><br>Hoàng Vinh Tiến cũng nghe ra gì đó nên nói: \"</i>Bố, bố tuyệt đối không được nghĩ quá nhiều. Bố tuyệt đối không nên giữ mãi trong lòng làm gì. Tất cả dù là không còn chúng ta cũng có thể làm lại mà<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Làm lại từ đầu ư?<i>\" Hoàng Hiếu Phương cười cười một tiếng rồi nói: \"</i>Vậy Hoàng gia phải dựa vào con và đại ca con rồi. Yên tâm đi, bố không dễ dàng gì cứ nghĩ mãi đến chuyện xấu đó đâu. Hai con, bố không hy vọng hai con sớm kết hôn. Bởi vì hai con còn sự nghiệp phải làm. Nhưng mà Nhạc Nhạc, dù như thế nào cũng phải cho bố thằng cháu ngoại để bế đó\"<br><br><i><i><i>\"Bố\"</i></i></i> Trên khuôn mặ!t xinh đẹp của Hoàng Nhạc Nhạc càng đỏ hơn. Chẳng qua dù là ai cũng nhìn ra bây giờ nàng đang rất hạnh phúc.<br><br>Ngay cả Hoàng Vinh Thiên và Hoàng Vinh Tiến cũng không thể không than thở, em gái bọn họ đã trưởng thành.<br><br>\"Bố chỉ hơi mệt mà thôi. Lăn lộn cả đời vậy mà lại trở về hai bàn tay trắng<i><i>\" Hoàng Hiếu Phương thở dài nói: \"</i></i>Bố cuối cùng cũng không thể lưu lại được gì cho anh em các con. Hơn nữa bố còn làm mất tiền của Nhạc Nhạc<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tất cả đều đã qua mà bố, tương lai sẽ tốt thôi ạ<i>\" Hoàng Vinh Thiên khẽ vỗ vỗ lưng ông bố. Nhìn Hoàng Hiếu Phương trong nháy mắt đã trở trở nên già đi rất nhiều, hắn liền nói lời không đúng với suy nghĩ trong lòng.<br><br>Hoàng gia thực sự có thể tốt lên hay sao? Điều này hắn cũng không thể biết.<br><br>Hoàng Vinh Thiên và Hoàng Vinh Tiến cũng không chắc trong chuyện này. Hàng ngày nhìn đến đám nhân viên công ty đang vô cùng lo lắng, nhìn đám người ngân hang không ngừng đến đòi nợ, bọn họ rõ rang cảm nhận được tập đoàn Hoàng thị cách phá sản không còn quá phải.<br><br>\"</i>Bố, bố đừng quá lo lắng. Dương Minh nhất định sẽ có biện pháp<i>\" Hoàng Nhạc Nhạc do dự một chút rồi nói. Nàng tin vào Dương Minh – người đàn ông luôn mang đến kỳ tích.<br><br>Dương Minh nhìn như rất bình thường nhưng vào lúc quan trọng lại luôn có thu hoạch mà không một ai nghĩ ra. ví dụ như ở Macao vậy, dù là chơi Game hay đánh bạc thì Dương Minh luôn làm cho nàng đầy ngạc nhiên và vui mừng.<br><br>Hơn nữa Hoàng Nhạc Nhạc cũng hiểu rõ game và cờ bạc không phải sự nghiệp của Dương Minh. Dương Minh chỉ coi đó là sở thích nghiệp dư bình thường mà thôi. Dương Minh rốt cuộc có năng lực như thế nào thì Hoàng Nhạc Nhạc cũng không thể biết.<br><br>Nhưng nàng có một niềm tin gần như mù quáng là không có vấn đề gì có thể làm khó Dương Minh.<br><br>\"</i>Có thể làm cho tiểu công chúa kiêu căng nhà ta tôn sung như thế này, như vậy cậu bé đó rất giỏi. Bố rất mong chờ đó\" Hoàng Hiếu Phương đã tỉnh táo hơn nhiều, bây giờ lão bắt đầu đánh giá kỹ Dương Minh trong miệng Hoàng Nhạc Nhạc.<br><br>Trước kia lão vì chuyện mỏ vàng khiến cho điên cuồng, căn bản không nghe bất kỳ ai nói, căn bản không có tinh lực lo lắng các chuyện khác. Mà bây giờ lão bắt đầu suy nghĩ đến Dương Minh mà Hoàng Nhạc Nhạc luôn miệng nhắc tới.<br><br>Chỉ đánh bạc một lúc mà đã thắng 40 tỷ, hơn nữa còn không hề do dự đưa cho Hoàng Nhạc Nhạc. Hoàng Hiếu Phương tự nhận mình không có bản lĩnh như vậy. Dù là lúc đầu theo đuổi vợ đầu hay là vợ sau thì lão cũng không có bản lĩnh này.",
    "header": "Chương 1106: Thì ra là cô ta",
    "nexturl": "?type=chapter&chapter=5319&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1107-lien-minh-phia-bac",
    "preurl": "?type=chapter&chapter=5317&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1105-elise",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}