{
    "chapterid": 5322,
    "chapterindex": 1110,
    "cururl": "?type=chapter&chapter=5322&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1110-cuu,-cuu-cha-em",
    "datacontent": "Chu Thiên Tường ngẩn người, không ngờ Charley đã hạ quyết tâm như vậy, nhưng mà Chu Thiên Tường thật ra cũng là một người cha tốt, ông ta không muốn ép buột con gái làm ra những chuyện con gái thích, con gái thích ai là chuyện của con gái, Chu Thiên Tường chỉ biết ủng hộ, cũng không phản đối.<br><br>Vốn, ông đã cảm thấy có lỗi với con gái lắm rồi, mấy năm nay đều không có ở nhà, không hề có trách nhiệm làm cha chút nào cả, cho nên bây giờ ông càng không có tư cách yêu cầu con gái làm cái gì cả!<br><br>Nhưng mà, bây giờ đã có một vấn đề tương đối nghiêm trọng, nếu như Charley nói thật, thật sự muốn ông ta cuốn gói rời khỏi đây, thì chuyện này sẽ rất lớn!<br><br>Cái này không phải là Chu Thiên Tường luyến tiếc công việc, ngược lại, ông còn rất rất rất muốn trở về Tùng Giang đoàn tụ với người nhà, dù sao thì tập đoàn của Chu mẫu đã có thể kiếm ra tiền, hơn nữa con gái cũng đã trưởng thành và có bạn trai rồi, không cần quan tâm nhiều nữa, ba người cùng nhau sinh hoạt ổn định thanh thản, đó là một niềm vui sướng cỡ nào!<br><br>Chỉ là, Charley có thể để cho ông ta rời đi bình yên sao? Gia tộc Charley làm cái gì, kinh doanh cái gì, Chu Thiên Tường làm quản gia, đương nhiên là rõ ràng hơn người khác, ông biết quá nhiều chuyện của gia tộc này rồi, Charley có thể tha cho ông sao?<br><br>Chu Thiên Tường càng sợ hơn là, khi mình vừa mới đặt chân ra khỏi cửa nhà, Charley sẽ phái sát thủ đến giết mình ngay, đây mới là điều Chu Thiên Tường lo lắng.<br><br>Cho nên Chu Thiên Tường sau khi nói chuyện với Charley xong, ngồi một mình trong phòng, phiền muộn suy nghĩ, không biết nên giải quyết chuyện này thế nào.<br><br>Điện thoại trong phòng đột nhiên vang lên, Chu Thiên Tường cả kinh, cuống quít nghe điện thoại, thì ra là lão già Charley gọi đến!<br><br><i>\"Chu quản gia, suy nghĩ thế nào rồi?\"</i> Trong điện thoại truyền ra giọng nói của Charley, làm cho Chu Thiên Tường cảm thấy vô cùng áp lực.<br><br><i>\"Lão gia, chuyện này dù sao cũng là chuyện lớn, ngài để tôi suy nghĩ thêm một chút nữa\"</i> Chu Thiên Tường bây giờ chỉ muốn kéo dài thời gian một chút, bởi vì bản thân ông không có đối sách nào tốt cả.<br><br><i>\"Có gì mà khó khăn vậy, được không được thì cứ nói thẳng ra, tôi cũng không có nhiều kiên nhẫn!\"</i> Charley hừ nói: <i>\"Như vậy đi, trong buổi tối hôm nay, ông phải cho tôi một câu trả lời thuyết phục, nếu không, có thể trực tiếp rời đi!\"</i><br><br><i>\"Cái này… được rồi!\"</i> Chu Thiên Tường thở dài, cuối cùng cũng đã đến… xem ra lúc này mình thật sự không thể tránh thoát một kiếp này.<br><br>Charley cúp điện thoại, kêu Chu Thiên Tường nhanh chóng quyết định trong vòng nửa ngày.<br><br>Từ ngày đầu tiên Chu Thiên Tư? ờng theo Charley, đã biết mình không thể chết già, cho nên đối với chuyện này cũng ít khi nào nhắc với Chu mẫu và Chu Giai Giai, chỉ là nói làm công cho một gia tộc lớn. Tuy rằng Chu mẫu không nguyện ý, nhưng mà mỗi năm Chu Thiên Tường lại gửi về một số chuyện lớn, hơn nữa Chu Thiên Tường nói rằng mấy năm nữa sẽ nghỉ làm, cho nên Chu mẫu mới miễn cưỡng đồng ý.<br><br>Nhưng mà, bà ta không biết sự thật, cho nên lúc này ông ta quyết định thẳng thắn một lần với Chu mẫu.<br><br>Nghĩ như vậy, Chu Thiên Tường thở dài, cầm lấy điện thoại, gọi điện cho Chu mẫu.<br><br><i>\"Alo, là anh\"</i> Giọng nói của Chu Thiên Tường có chút trầm thấp.<br><br><i>\"Lão Chu, sao vậy? Đột nhiên gọi điện thoại?\"</i> Chu mẫu vô cùng kinh ngạc, bởi vì Chu Thiên Tường luôn gọi điện cho bà theo thời gian cố định, mà hôm nay hiển nhiên là chưa đến.<br><br><i>\"Bên anh đã xảy ra chuyện….\"</i> Chu Thiên Tường tuy rằng không muốn nói, nhưng, cái gì đến cũng sẽ đến.<br><br><i>\"Xảy ra chuyện? Có ý gì?\"</i> Chu mẫu liền căng thẳng, lập tức hỏi.<br><br><i>\"Thật ra, anh đã không thành thật với em và Giai Giai, anh không phải đi làm công bên này\"</i> Chu Thiên Tường bất đắc dĩ thở dài: <i>\"Anh làm quản gia cho một gia tộc sát thủ….\"</i><br><br><i>\"A!\"</i> Chu mẫu nhất thời cả kinh, giọng nói liền mất tự nhiên: <i>\"Lão Chu, hôm nay không phải là cá tháng tư, ông không nói giỡn chứ?\"</i><br><br><i>\"Không!\"</i> Chu Thiên Tường khẳng định: <i>\"Em yêu, em hãy nghe anh nói, tất cả đều là sự thật, bình thường anh vẫn có thể về hưu, có thể bọn họ sẽ tha cho anh một mạng, nhưng mà bây giờ sợ rằng không được\"</i><br><br><i>\"Lão Chu, vậy bây giờ anh về hưu đi, không sao đâu, em không khẩn trương đâu, em và Giai Giai sẽ chờ anh về!\"</i><br><br><i>\"Sợ rằng không được!\"</i> Chu Thiên Tường nói: <i>\"Chủ nhân của gia tộc vừa đưa ra một yêu cầu quá đáng với anh, mà anh không cách nào đáp ứng được\"</i><br><br><i>\"Yêu cầu gì?\"</i> Chu mẫu kích động hỏi: <i>\"Lão Chu, ông ta muốn yêu cầu gì, anh đáp ứng luôn đi, chỉ cần anh còn sống thì cái gì cũng tốt, ông ta đòi tiền sao? Tiền bên này em có thể cho ông ta hết, chúng ta từ bỏ hết…\"</i><br><br><i>\"Cái này không phải là vấn đề tiền\"</i> Chu Thiên Tường cười khổ: <i>\"Bọn họ không thiếu tiền…. chuyện này cũng không khó nói, con trai của lão gia, không biết thế nào, tự nhiên chạy đến Tùng Giang, kết quả gặp được Giai Giai, chuyện này cũng khéo, anh không biết làm sao mà hắn nhận ra Giai Giai là con của anh, hơn nữa hắn nói là thích Giai Giai, vì thế lão gia vừa cầu hôn anh\"</i><br><br><i>\"A?\"</i> Chu mẫu nghe xong, cảm thấy chuyện này cũng đâu có gì khó xử: <i>\"Cái này không phải là muốn lôi kéo quan hệ sao? Lão gia của anh không phải muốn dùng cớ này để làm khó anh chứ?\"</i><br><br>Cũng khó trách Chu mẫu hoài nghi, dù sao đây cũng là chổ khó hiểu, con trai của lão gia tự nhiên chạy đến Tùng Gi-ang? Và còn trùng hợp gặp con gái của mình?<br><br><i>\"Cái này không phải… anh có thể khẳng định!\"</i> Chu Thiên Tường hít một hơi, nói: <i>\"Anh không nghĩ là lão gia sẽ phải dùng cớ để giết anh, bây giờ anh đem tài khoản tiết kiệm bên Thụy Sĩ nói cho em biết, bên trong có sáu mươi triệu đô mỹ, tiền này là? do anh để dành bao nhiêu năm nay, bởi vì con số quá lớn, anh nghĩ cần phải nói cho em biết, bây giờ tiền này để lại cho em và Giai Giai\"</i><br><br><i>\"Chờ một chút\"</i> Chu mẫu bây giờ đã ý thức được sự nghiêm trọng của vấn đề, lời nói của Chu Thiên Tường, giống như là đang lo hậu sự vậy: <i>\"Lão Chu, chuyện này anh hỏi Giai Giai chưa? Có phải là có ẩn tình bên trong không?\"</i><br><br><i>\"Vẫn chưa, một lát anh sẽ gọi cho Giai Giai sau\"</i> Chu Thiên Tường cười khổ: <i>\"Nhưng mà hẳn là không có hiểu lầm đâu\"</i><br><br><i>\"Cái này… có thể đáp ứng trước được không, sau đó trở về chúng ta bàn bạc kỹ hơn? Có lẽ anh đáp ứng ông ta, sau đó đòi trở về nhà chuẩn bị, rồi từ nay về sau không trở về châu Âu nữa? Dù sao thì ở trong nước, ông ta cũng không thể làm gì anh được mà\"</i> Chu mẫu vội vã nói.<br><br><i>\"Haizzz!\"</i> Chu Thiên Tường lắc đầu nói: <i>\"Đừng quên gia tộc Charley làm gì, bọn họ là tập đoàn sát thủ! Chỉ cần anh còn sống, và ở trên đời này, thì anh luôn gặp nguy hiểm, nói không chừng còn liên lụy em và con!\"</i><br><br>Chu mẫu không có hiểu biết gì về sát thủ, nhưng mà nghe Chu Thiên Tường nói xong, cũng vô cùng hoảng sợ, không biết nên làm sao bây giờ.<br><br><i>\"Như vậy…. làm sao bây giờ?\"</i> Chu mẫu hốt hoảng hỏi.<br><br><i>\"Không còn cách nào\"</i> Chu Thiên Tường thở dài nói: <i>\"Tối nay là thời gian cuối cùng, bây giờ anh sẽ gọi cho Giai Giai, rồi lại liên lạc với em sau…\"</i><br><br><i>\"Được được….\"</i> Chu mẫu bây giờ cũng đang rất bấn loạn, không biết nên làm thế nào cho phải.<br><br>Chu Thiên Tường gọi điện thoại cho Chu Giai Giai, bây giờ Chu Giai Giai còn đang ở biệt thự, đang nói chuyện với Dương Minh qua mạng, bên cạnh còn có Trần Mộng Nghiên và Lâm Chỉ Vận.<br><br>Điện thoại vang lên, là một dãy số xa lạ, Chu Giai Giai sửng sốt, không biết có nên nghe hay không, dù sao vất vả lắm thì Dương Minh mới liên lạc được với các nàng, Chu Giai Giai không muốn bỏ qua cơ hội này.<br><br>Dương Minh bên này cũng nhìn thấy Chu Giai Giai như vậy, vì thế cười nói: <i>\"Giai Giai, nghe điện thoại trước đi, chắc là người nhà của em đó, tối nay anh rãnh mà, nói chuyện phiếm với mọi người cũng được\"</i><br><br><i>\"A… vậy em nghe\"</i> Chu Giai Giai gật đầu, đi ra ngoài, nghe điện thoại.<br><br><i>\"Giai Giai, con khỏe không?\"</i> Chu Giai Giai cảm khái nói, con gái lớn như vậy rồi, mà thân làm cha cũng không có thời gian trò chuyện chăm sóc cho con.<br><br><i>\"Cha? \"</i> Chu Giai Giai sửng sốt, không ngờ rằng cha lại gọi điện cho mình lúc này, nhưng mà cũng rất vui mừng ;<i>\" Cha, sao cha lại đột nhiên gọi điện vậy?\"</i><br><br><i>\"Không có gì, cha nhớ con thôi, muốn nghe giọng nói của con\"</i> Chu Thiên Tường bây giờ không biết nên mở miệng thế nào, với Chu mẫu, ông còn có thể thẳng thắn mà không cần cố kỵ, nhưng mà với con gái, Chu Thiên Tường sợ nói nhiều, làm con gái lo.<br><br><i>\"Cha, có phải là cha có chuyện gì không? \"</i> Chu Giai Giai rất là mẫn cảm, nàng đã mười chín rồ? i, chứ không phải là con nhóc không hiểu biết gì cả, nhất là trải qua sự kiện Vương Chí Đào, càng khiến cho Chu Giai Giai trưởng thành hơn.<br><br>Chu Thiên Tường không ngờ con gái lại nhạy cảm như vậy, chỉ cần hai câu là có thể nhận ra rồi, bất đắc dĩ, ông ta thở dài nói: <i>\"Giai Giai, con có quen biết ai tên là Charles không?\"</i><br><br><i>\"Charles?\"</i> Chu Giai Giai sửng sốt, trầm tư một chút, cái tên này xa lạ quá, nàng chưa từng nghe qua bao giờ, nhưng mà cha đã hỏi, khẳng định là có chuyện quan trọng, cho niên Chu Giai Giai mới cẩn thận suy nghĩ.<br><br><i>\"Con không biết hắn?\"</i> Chu Thiên Tường không ngờ con gái lại không biết người này.<br><br><i>\"Hình như là biết, có chút ấn tượng, có lần con và Dương Minh đi ăn, có gặp một người tự nhận là thần xe Charles, có nói chuyện với con, hình như là có hảo cảm với con\"</i> Chu Giai Giai rốt cục đã nhớ ra đã gặp Charles ở đâu rồi: <i>\"Sao thế cha, sao cha lại đột nhiên hỏi người này?\"</i><br><br><i>\"Quả nhiên là như vậy, hắn thật sự có biết con\"</i> Chu Thiên Tường rốt cục đã xác định: <i>\"Giai Giai, mẹ con sau này phải nhờ con chăm sóc…\"</i><br><br><i>\"Cha, cha đang nói gì vậy? Sao kỳ quái thế? \"</i> Chu Giai Giai nghe mà không hiểu gì, cái gì mà sau này mẹ phải nhờ mình chăm sóc? Còn cha đâu?<br><br><i>\"Không có gì\"</i> Chu Thiên Tường luyến tiếc chia tay con gái bảo bối của mình, từ nhỏ đã không yêu thương nàng, bây giờ Chu Thiên Tường muốn sau khi về hưu sẽ làm tốt trách nhiệm của một người cha, nhưng mà, bây giờ sợ rằng đã không được…<br><br><i>\"Cha, cha khẳng định có chuyện, cha nhanh nói với con đi, xảy ra chuyện gì?\"</i> Chu Giai Giai vội hỏi.<br><br><i>\"Không có gì đâu, thật sự không có gì, cha chỉ muốn nghe giọng con thôi\"</i> Chu Thiên Tường sợ mình không nhịn được, sẽ khóc ra, vội nói: <i>\"Được rồi, thôi cha cúp máy đây\"</i><br><br><i>\"Cha, mẹ có biết không? Con sẽ gọi điện cho mẹ!\"</i> Chu Giai Giai sao có thể bỏ qua như vậy chứ, nàng cũng không ngu, liền ý thức được là có chuyện rồi.<br><br><i>\"Được rồi\"</i> Chu Thiên Tường rốt cục gật đầu, ông nghĩ, cũng cần phải nói cho con gái biết, dù sao thì con gái gọi cho vợ thì cũng sẽ biết được sự thật, không bằng tự mình nói với con gái.<br><br><i>\"Dạ, cha mau nói đi!\"</i> Thấy cha chịu nói, Chu Giai Giai cũng thở phào một hơi, nắm chặt điện thoại.<br><br><i>\"Thật ra, cha ra nước ngoài không phải là buôn bán gì cả\"</i> Chu Thiên Tường nói: <i>\"Cha làm quản gia cho một gia tộc, mà gia tộc này là một tập đoàn sát thủ, việc đối ngoại đều giao cho cha, nếu như thuận lợi, lão gia thấy cha cực khổ nửa đời, có lẽ sẽ cho phép cha an toàn về hưu, nhưng bây giờ sợ không được\"</i><br><br><i>\"Vì sao chứ? Cha, chẳng lẽ cha làm sai cái gì? \"</i> Chu Giai Giai cả kinh, tuy rằng hoảng sợ vì cha làm việc cho một gia tộc sát thủ, nhưng mà năng lực chấp nhận của Chu Giai Giai rất lớn, cũng không nghi hoặc nhiều, dù sao thì nàng cũng không nghĩ là cha sẽ nói dối mình làm gì.<br><br><i>\"Chuyện này, cần phải nói lại một chút\"</i> Chu Thiên Tường nói: <i>\"Cái người tên Charles kia, thật ra là đại thiếu gia của gia tộc mà cha phục vụ, cha không biết hắn làm cách nào mà quen biết con ở Tùng Giang, nhưng mà, theo lão gia nói, hắn ta đã? thích con, cho nên hôm nay lão gia đến tìm cha cầu hôn, muốn con gả choo hắn, đồng thời bắt cha phải lựa chọn, kêu cha tối nay phải cho một câu trả lời thuyết phục, hoặc là gả con cho hắn, hoặc là cuốn gói rời khỏi đây, rời khỏi gia tộc Charles này…\"</i><br><br><i>\"Vậy mặc kệ thế nào, cha trở về với mẹ và con thì không được sao? \"</i> Chu Giai Giai không rõ vì sao cha lại buồn, đây là chuyện tốt mà?<br><br>Hơn nữa, cái tên Charles kia tự nhiên lại là đại thiếu gia của gia tộc sát thủ, cái này cũng quá thần kỳ rồi! Chu Giai Giai mơ hồ, nhưng mà thoạt nhìn Charles có vẻ sợ Dương Minh.<br><br>Như vậy, Dương Minh có thân phận gì?<br><br>Chu Giai Giai đã sớm hoài nghi thân phận của Dương Minh rồi, nhưng mà vẫn không nói, bởi vì nàng thấy không cần thiết, nàng thích là thích Dương Minh thôi, bất luận là Dương Minh làm cái gì, có thân phận gì, thì hắn vẫn là Dương Minh, là người mà nàng yêu, cho nên Chu Giai Giai cũng không hỏi nhiều.<br><br>Nhưng mà, chuyện này ngày càng phức tạp hơn rồi, Chu Giai Giai đã bắt đầu nghĩ đến thân phận của Dương Minh.<br><br><i>\"Làm gì mà đơn giản như vậy!\"</i> Chu Thiên Tường thở dài, bất đắc dĩ nói: <i>\"Cha đã biết nhiều bí mật của gia tộc, mà lần này là phản bội bọn họ, không thể nào bình an rời đi được, cha có thể cảm thấy sự tức giận trong mắt lão gia, sợ rằng lần này cha đặt chân bước ra ngoài chưa được ba bước thì sát thủ đã ra tay….\"</i><br><br>Chu Giai Giai nhíu mày, nếu thân sự đúng như lời cha nói, thì quả thật rất lớn, không còn đường về sao? Chu Giai Giai căn bản là không thích tên Charles kia, kêu nàng gả cho hắn, đó là điều không có khả năng, nhưng mà nàng cũng lo lắng cho an nguy của anh, trong lúc nhất thời, nàng lâm vào cảnh tiến thối lưỡng nan.<br><br><i>\"Haha, yên tâm đi, Giai Giai, cha sẽ không ép buột con, chỉ là, cha không thể đợi đến ngày tham dự lễ cưới của con thôi, không thể nào nhìn thấy con mặc áo cưới được\"</i> Nói đến đây, giọng nói của Chu Thiên Tường đã có chút nghẹn ngào, ông sợ không khống chế được cảm xúc của mình, liền nói: <i>\"Được rồi, Giai Giai, cha chúc con hạnh phúc\"</i><br><br>Nói xong, Chu Thiên Tường cúp điện thoại.<br><br>Ông cũng không sợ Chu Giai Giai sẽ vì ông mà làm ra chuyện ngốc gì cả, bởi vì tổng bộ của gia tộc Charles rất bí mật, nếu không phải là người trong nghề, căn bản là không biết họ ở đâu, cho nên Chu Giai Giai sẽ không thể nào tìm được, cho dù Chu Giai Giai có từ bỏ tình yêu của mình, thì cũng không có khả năng tìm được chổ này.<br><br>Cho nên, sau khi đã suy nghĩ mọi chuyện, Chu Thiên Tường cũng không sợ nói cho Chu Giai Giai biết, cũng không sợ sẽ mang lại hậu quả gì.<br><br><i>\"Cha….\"</i> Chu Giai Giai còn muốn nói cái gì đó, nhưng mà nhìn thấy cuộc gọi đã chấm dứt, bất đắc dĩ lắc đầu, tuy rằng nàng có thể dùng kỹ thuật hacker để xâm nhập vào tần số hoạt động của điện thoại mà do ra vị trí cuộc gọi, nhưng mà cần phải có thời gian! Mà cha đã nói là<i>\" tối nay\"</i> sẽ cho một câu trả lời thuyết phục, trong một thời gian ngắn như vậy, cho dù Chu Giai Giai là thần thoại hacker thì cũng không thể nào thực hiện được!<br><br>Chu Giai Giai thở dài, mang tâm sự nặng nề trở về phòng, nàng muốn gọi cho mẹ, nhưng mà nàng cũ? ng biết, bây giờ cha đang nói chuyện với mẹ.<br><br><i>\"Giai Giai, về rồi sao? Vừa rồi Dương Minh còn nói, sao em đi lâu quá vậy, còn nói là nhớ em kia!\"</i> Trần Mộng Nghiên thấy Chu Giai Giai trở về, liền chọc ghẹo.<br><br><i>\"A… ha ha…\"</i> Chu Giai Giai miễn cưỡng cười nói.<br><br><i>\"Giai Giai, em sao thế? \"</i> Trần Mộng Nghiên thấy nụ cười mất tự nhiên của Chu Giai Giai, nghi hoặc hỏi.<br><br><i>\"Không có gì….\"</i> Chu Giai Giai cũng không muốn vì chuyện riêng của mình mà làm ảnh hưởng đến mọi người.<br><br><i>\"Giai Giai, là ai gọi điện cho em? Có chuyện gì?\"</i> Dương Minh giỏi nhất là quan sát sắc mặt, tuy rằng cách khá xa, và thông qua màn hình máy tính, nhưng hắn vẫn có thể nhìn thấy được vẻ mất mác trên mặt Chu Giai Giai.<br><br><i>\"Không có gì…\"</i> Chu Giai Giai cười khó khăn: <i>\"Em… thân thể có chút khó chịu….\"</i><br><br><i>\"Giai Giai, bây giờ biểu tình của em hoảng hốt, cái lời nói dối này có vẻ không giống\"</i> Dương Minh nhíu mày: <i>\"Bây giờ tất cả đều là người một nhà, em còn cái gì mà không thể nói với anh?\"</i><br><br><i>\"Em…\"</i> Chu Giai Giai bị Dương Minh ép hỏi, cũng không khống chế được tâm tình của mình nữa, bật khóc, nước mắt rơi xuống như mưa, nói: <i>\"Dương Minh, anh có thể cứu, cứu cha em được không….\"</i><br><br><i>\"Cha em? Cha em làm sao?\"</i> Dương Minh sửng sốt, lập tức hỏi.",
    "header": "Chương 1110: Cứu, cứu cha em",
    "nexturl": "?type=chapter&chapter=5323&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1111-nguoi-dan-ong-mang-den-ky-tich",
    "preurl": "?type=chapter&chapter=5321&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1109-cong-quoc-kars",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}