{
    "chapterid": 5329,
    "chapterindex": 1117,
    "cururl": "?type=chapter&chapter=5329&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1117-luc-luong-phia-sau-cua-elise",
    "datacontent": "Dương Minh cũng bất đắc dĩ cười cười, hai người đã thân mật như vậy rồi, không ngờ rằng nhắc lại chuyện trước kia, lại làm cho Trần Mộng Nghiên xấu hổ.<br><br>Nhưng mà, mối tình đầu trong lòng ai mà không sâu sắc? Bây giờ nghĩ lại, sự kiện ấy phải nói là một sự kiện chấn động đủ để khắc cốt ghi tâm suốt cả đời.<br><br>Bên kia, Trần Mộng Nghiên đang cùng Lâm Chỉ Vận nấu ăn, chỉ còn lại một mình Chu Giai Giai, nàng ta cũng có chút ngượng ngùng, cho nên chỉ nói chuyện vài câu với Dư? ơng Minh, rồi lập tức chạy xuống bếp luôn.<br><br>Nguyên nhân của chuyện này cũng thật là … vớ vẫn, nàng ta sợ Trần Mộng Nghiên và Lâm Chỉ Vận nghĩ rằng mình<i>\" show hàng\"</i> qua mạng cho Dương Minh coi, làm cho Dương Minh phải thầm than, xem ra uy nghiêm của<i>\" cọp mẹ\"</i> thật là ghê gớm, còn dữ hơn cả mình.<br><br>Nhưng mà, cái này cũng làm cho tâm tình của Dương Minh trở nên rất tốt, tối thiếu là tương đối hài hòa, cũng đỡ phải lo lắng, mình cũng có thêm thời gian sáng tạo thêm những điều tốt đẹp cho các nàng.<br><br>Hắn đã từng xem qua một bộ phim tên là<i>\" Mỹ Nhân Tâm Kế\"</i>, nội dung bên trong làm cho Dương Minh run sợ, nếu quả thật mà các nàng như vậy thì hắn thật sự là muốn chết để quên đi.<br><br>Tắt máy tính, Dương Minh đi ra ngoài, trở về phòng ngủ, Vương Tiếu Yên đã ngủ rồi, Dương Minh cũng không muốn<i>\" đánh nhau\"</i> với nàng, cho nên chỉ nằm xuống bên cạnh mà thôi.<br><br>Nhưng mà, động tác nhỏ này đã làm cho Vương Tiếu Yên cảnh giác, nàng mở mắt ra, nhìn thoáng thấy người bên cạnh là Dương Minh, mới nhắm mắt lại, tiếp tục ngủ, nhưng lần này xem ra nàng ngủ có vẻ bình thản hơn nhiều.<br><br>Dương Minh không khỏi âm thầm cười khổ, làm sát thủ cũng thật khổ, ngủ cũng không yên, luôn phải cảnh giác với những động tĩnh xung quanh mình, nhưng mà, lúc Vương Tiếu Yên ngủ bên cạnh mình, thì lại có vẻ ngủ rất ngon. Có lẽ nàng cũng hiểu, nếu có gì khác thường, thì Dương Minh còn sẽ cảm nhận trước mình nữa.<br><br>Đối với lần đánh cược với Elise, Dương Minh càng lúc càng khó hiểu, tại sao mình lại đồng ý?<br><br>Có thể là Dương Minh có chút tò mò về nàng, đây là một cô gái khiến cho Dương Minh không thể nào đoán ra được, Dương Minh luôn lu6on có một cảm giác không tự nhiên trước mặt nàng, điều này khiến cho Dương Minh khó chịu.<br><br>Đồng ý với nàng, cũng là vì muốn hiểu nàng nhiều hơn.<br><br>Sáng sớm hôm sau, Lao Feng đã chuẩn bị xong thủ tục về nước cho Chu Thiên Tường, khiến cho Chu Thiên Tường vô cùng kinh ngạc, hiệu suất làm việc của Lao Feng lại nhanh kinh khủng!<br><br>Phải biết rằng, cho dù là gia tộc Charles đứng ra, thì cũng không thể làm giải quyết thủ tục nhanh như vậy, đây chính là chổ khác nhau của gia tộc Feng và gia tộc Charles!<br><br>Gia tộc Feng có quan hệ rất lớn tại châu âu, còn mạnh hơn so với gia tộc Charles nhiều, thậm chí có một số chính khách còn là người của gia tộc Feng, cho nên Lao Feng muốn làm chuyện gì, luôn luôn được giải quyết thỏa đáng và ưu tiên.<br><br>Chu Thiên Tường đang sốt ruột về nhà, cho nên cũng không nói nhiều với Dương Minh, chỉ là dặn Dương Minh sau khi về nước, nhất định phải đến nhà làm khách, Dương Minh cười cười gật đầu.<br><br>Có xe đặc biệt của Lao Feng chở Chu Thiên Tường đến sân bay, cho nên Chu Thiên Tường đi thẳng vào trong lối đi khách vip, trực tiếp leo lên máy bay, làm cho Chu Thiên Tường một lần nữa nhìn thấy được thực lực cường đại của gia tộc Feng!<br><br>Vùng đất mà mình đã làm việc hơn hai mươi năm, ngày hôm nay là ngày chào tạm biệt nó, nhớ lại nửa đời người vất vả, khiến cho Chu Thiên Tường cảm thấy buồn vô cớ.<br><br>Nhưng mà, ông không có chút nào lưu luyến cả, chỉ có chút thương cảm thôi, vì m? ình đã từng làm trâu làm ngựa cho gia tộc Charles, cuối cùng nhận được cái gì?<br><br>Nếu không phải là do Dương Minh xuất hiện, sợ rằng mình đã chết ngắt mà không ai biết! Làm cho Chu Thiên Tường cũng rõ ràng một điều, giao tiếp với các gia tộc lớn, chỉ có lợi ích mới có thể tác động đến thần kinh của họ, còn không thì bọn họ đều lạnh lùng vô cảm.<br><br>Khi Dương Minh tỏ thái độ muốn hủy hợp tác, Charley mới quay sang tươi cười với mình, Chu Thiên Tường cũng không ngu, đương nhiên cũng có thể nhìn ra, nhưng mà ông ta cũng không cảm thấy có gì không thích hợp, trái lại trong lòng rất vui sướng, Charley đã cúi đầu trước mình.<br><br>Máy bay chậm rãi cất cánh, đoàn tụ với người nhà… khóe mắt của Chu Thiên Tường bỗng ướt ướt!<br><br><i>\"Anh thật sự muốn giúp Elise đánh bạc?\"</i> Vương Tiếu Yên cũng vô cùng kinh ngạc về quyết định của Dương Minh: <i>\"Anh biết chơi sao?\"</i><br><br>Vương Tiếu Yên chỉ biết Dương Minh có thân thủ bất phàm, nhưng không biết trong phương diện cờ bạc Dương Minh cũng là một cao thủ.<br><br><i>\"Biết một chút!\"</i> Dương Minh gật đầu.<br><br><i>\"Anh thích nó?\"</i> Vương Tiếu Yên chỉ có thể suy đoán như vậy, nàng ta không rõ tại sao Dương Minh lại phải giúp Elise, hai người căn bản là không có quan hệ….<br><br><i>\"Anh thích?\"</i> Dương Minh cười lắc đầu: <i>\"Em cho rằng anh thích Loli?\"</i><br><br><i>\"Nó cũng đâu còn nhỏ, ít nhất là bề ngoài thoạt nhìn không như vậy…\"</i> Vương Tiếu Yên nhún vai nói: <i>\"Ít ra thì em thấy thân thể của nó hấp dẫn hơn em\"</i><br><br>Dương Minh bất đắc dĩ nói: <i>\"Được rồi, anh thừa nhận em nói thật, nhưng mà, lần này anh giúp nàng ta không phải là vì anh thích, mà bởi vì chỉ muốn tiếp xúc nhiều một chút thôi\"</i><br><br><i>\"Anh không thích nó, thì tại sao lại phải tiếp xúc?\"</i> Vương Tiếu Yên hỏi ngược lại.<br><br><i>\"Anh nghĩ rằng người này không đơn giản, không biết vì sao, nhưng cô ta luôn tạo cho anh một cảm giác không tốt, làm trong lòng anh thấy bất an…. chắc rằng sau lưng cô ta có cái gì đó…\"</i> Dương Minh thở dài, thẳng thắn nói.<br><br>Vương Tiếu Yên cũng khôi phục lại vẻ lạnh lùng, không còn thần sắc làm nũng nữa, gật đầu với Dương Minh: <i>\"Em cũng có cảm giác này… nói thế nào nhĩ, nó làm cho người ta cảm thấy không thoải mái, tuyệt đối không phải là một con bé mười lăm tuổi, nhưng có đôi khi lại cảm thấy nó rất ấu trĩ, nói chung là có cảm giác không tốt!\"</i><br><br><i>\"Có lẽ là do chúng ta suy nghĩ quá nhiều, con nít ở châu Âu phát triển nhanh thôi!\"</i> Dương Minh cười nói.<br><br>Vương Tiếu Yên lắc đầu, không nói gì.<br><br><i>\"Có lẽ là anh suy nghĩ quá nhiều rồi, thật ra không có liên quan nhiều đến chúng ta, chúng ta chỉ ở tạm chổ này, tối nay sẽ rời đi rồi, nhưng thật ra còn có một chuyện quan trọng muốn thương lượng với em!\"</i> Dương Minh thay đổi khuôn mặt cười của mình: <i>\"Ngày hôm qua vốn định nói với em, nhưng mà hôm qua em ngủ rồi, nên chưa nói\"</i><br><br><i>\"Chuyện gì?\"</i> Vương Tiếu Yên vội hỏi.<br><br><i>\"Về chuyện hợp tác với gia tộc Charles, lần này anh đến gia tộc Charley, ngoài việc giúp chú Chu ra, còn có chuyện hợp tác với Charley!\"</i> Dương Minh nói.<br><br><i>\"A?\"</i> Vương Tiế? u Yên nhất thời hứng thú: <i>\"Thế nào, bên kia đáp ứng?\"</i><br><br><i>\"Đáp ứng rồi, nhưng mà ông ta cũng có điều kiện, khiến cho anh giật mình\"</i> Dương Minh cười nói: <i>\"Đúng rồi, còn một tin tốt, tổ chức Hắc Hồ Điệp của chúng ta đã tiến vào hàng năm mươi tổ chức đứng đầu!\"</i><br><br><i>\"A, nhanh vậy sao!\"</i> Vương Tiếu Yên cũng không ngờ rằng một tổ chức không danh không tiếng vừa mới thành lập mà lại nhanh chóng bước vào trong bảng năm người tổ chức đứng đầu thế giới: <i>\"Chúng ta hình như chỉ nhận một nhiệm vụ!\"</i><br><br><i>\"Nhưng mà nhiệm vụ này là nhiệm vụ cao cấp, cho nên sau khi hoàn thành liền được thăng cấp đột phá!\"</i> Dương Minh kỳ quái, theo lý thuyết thì Vương Tiếu Yên hẳn là phải biết chứ.<br><br><i>\"Trước kia em cũng không có quan sát danh sách nhiệm vụ, làm sao mà biết?\"</i> Vương Tiếu Yên cười khổ nói: <i>\"Nhưng mà, loại nhiệm vụ cao cấp này em cũng đã có nghe qua, nhưng mà không ngờ rằng nó cao như vậy!\"</i><br><br><i>\"Anh cũng không ngờ, sau khi đến chổ của Charley, anh mới biết được!\"</i> Dương Minh than: <i>\"Dựa theo tốc độ phát triển bây giờ, không đến một năm, chúng ta có thể vào trong top mười!\"</i><br><br><i>\"Thật sao?\"</i> Vương Tiếu Yên cả kinh, trên mặt nhất thời lộ ra vẻ vui sướng! Chuyện tổ chức sát thủ với là tâm bệnh của Vương Tiếu Yên, tuy rằng lúc ở cùng một chổ với Dương Minh, nàng ta luôn tràn ngập lòng tin về chuyện của Hắc Hồ Điệp, nhưng mà, có thể vượt qua gia tộc kiêu ngạo của cha hay không thì không thể khẳng định được.<br><br>Dù sao thì gia tộc của mình cũng không phải ngồi không, hơn nữa, vị trí đứng đầu đã bị vua sát thủ chiếm lấy cứng ngắc, muốn trở thành đệ nhất cũng không phải là một chuyện dễ dàng.<br><br>Nhưng mà lúc này, Dương Minh nói ra như vậy làm cho nàng hy vọng, loại nhiệm vụ cao cấp này nếu hoàn thành có thể đạt được một phần thưởng to lớn, nếu như hoàn thành nhiều cái, có thể vào hàng mười thì cũng không phải là một vấn đề quá lớn!<br><br><i>\"Nhưng mà, bây giờ không cần chờ một năm!\"</i> Dương Minh cười nói.<br><br><i>\"Là sao? \"</i> Vương Tiếu Yên sửng sốt hỏi.<br><br><i>\"Ý của Charley là, muốn giao tập đoàn sát thủ Charles lại cho chúng ta, sau đó chỉ ngồi không lấy tiền lãi!\"</i> Dương Minh nói: <i>\"Cứ như vậy, nếu tiến hành hợp tác, thì chúng ta có thể tiến thêm một bước dài trong thời gian ngắn, vượt lên Hồ Điệp gia tộc\"</i><br><br><i>\"A!\"</i> Vương Tiếu Yên lúc này đã kinh sợ vô cùng! Nàng ta ngơ ngác nhìn Dương Minh: <i>\"Charley? Giao tập đoàn sát thủ cho chúng ta? Thật sao?\"</i><br><br>Quả thật, tin tức này khiến nàng chấn động vô cùng, tổ chức thứ ba thế giới, tại sao lại phải hợp tác với một tổ chức mới thành lập? Cái này không phải nói giỡn sao?<br><br>Cũng không trách được Vương Tiếu Yên có phản ứng mạnh như vậy, bởi vì chuyện này quả thật không thể tưởng tượng nổi.<br><br><i>\"Trước đó anh cũng không tin, nhưng mà quả thật là vậ? y!\"</i> Dương Minh cười nói: <i>\"Charles làm cái gì em cũng biết rõ, suốt ngày chỉ biết đua xe, không quan tâm về chuyện của gia tộc, cho nên khiến Charley sốt ruột. Dù sao ông ta cũng lớn tuổi rồi, không còn được bao lâu, cũng có ý về hưu, vừa đúng lúc gặp anh, liền giao cho anh chuyện này!\"</i><br><br>Dương Minh đương nhiên là không nhắc đến thân phận vua sát thủ trước mặt Vương Tiếu Yên, cho nên chỉ giải thích như thế.<br><br><i>\"Không thể nào trùng hợp như vậy!\"</i> Vương Tiếu Yên cảm thán, may mắn của mình quá tốt rồi, tự nhiên được Charley giao cho cả một tập đoàn sát thủ, đương nhiên nàng ta không biết rằng, khi Charley giao lại cho Dương Minh, cũng đã suy nghĩ về thân phận của Dương Minh rồi, đồng thời, sau đó đã tìm Phương Thiên để chứng thực, rồi mới có thể tiến hành hợp tác!<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Có đôi khi, mọi chuyện vô cùng trùng hợp!<i>\" Dương Minh cười nói: \"</i>Đây là một cơ hội tốt, nếu em thật sự muốn đưa Hắc Hồ Điệp lên đứng đầu thế giới, như vậy thì chúng ta phải nắm chặt cơ hội này, sau khi trở về, cẩn thận suy nghĩ một chút!<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Dạ<i>\" Vương Tiếu Yên hưng phấn gật đầu: \"</i>Em biết, chúng ta nhất định không thể bỏ qua cơ hội này\"<br><br>Tuy rằng nói với Vương Tiếu Yên như vậy, nhưng trên thực tế Dương Minh cũng rất rõ ràng, lần hợp tác này tám chín phần đã thành, bởi vì Charley còn nóng lòng hơn mình nữa, hợp tác vốn cần phải hai bên đồng ý, nhưng mà đây không phải là vấn đề đồng ý nữa, bởi vì bên Charley không còn vấn đề.<br><br>Hai người đang nói chuyện, thì bên ngoài vang lên tiếng gõ cửa, Lao Feng Dương Minh nhìn xuyên ra bên ngoài, là Lao Feng đến.<br><br><i>\"Chuyện gì?\"</i> Dương Minh hỏi.<br><br>\"Sư phụ, Elise đến, nói muốn gặp ngài<i>\" Lao Feng cung kính nói.<br><br>\"</i>Ồ? Nhanh vậy sao? <i>\" Dương Minh ngẩn người, không ngờ rằng đáp ứng nàng chưa được hai ngày, nàng đã chuẩn bị xong mọi chuyện?<br><br>\"</i>Bây giờ làm sao? Con nói ngài không có ở đây?<i>\" Lao Feng nhìn thấy Dương Minh không nói gì, vì thế dò hỏi.<br><br>\"</i>Để tôi đi!<i>\" Dương Minh nói xong, liền đi ra ngoài, mở cửa ra, nhìn Lao Feng nói: \"</i>Sau đó có chuyện gì thì gọi người hầu được rồi, không cần ông tự mình đến!<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Như vậy sao được, ngài là sư phụ của con mà!<i>\" Lao Feng cố chấp nói.<br><br>\"</i>Thôi cũng được, tùy ông<i>\" Dương Minh thấy Lao Feng như vậy, cũng không cố gắng nữa, dù sao thì cũng không ở lâu, cho nên Lao Feng muốn làm gì thì cứ mặc kệ.<br><br>Cùng Lao Feng đi ra ngoài, trong thời gian này, Dương Minh tranh thủ dò hỏi một chút: \"</i>Đúng rồi, Elise này rốt cục có bối cảnh thế nào?<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Elise có bối cảnh cụ thế ra sao con cũng không rõ, nhưng mà là do thủ tướng của nước L giới thiệu cho quen biết, nàng vẫn gọi con là chú, là một đứa trẻ khả ái<i><i>\" Lao Feng nói: \"</i></i>Bởi vì quan hệ với nước L, cho nên rất nhiều người nể mặt nàng, nhưng mà bây giờ nha đầu này bây giờ cũng đang thành lập thế lực riêng cho mình!<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Thật sự chỉ mười lăm tuổi?<i>\" Dương Minh vô cùng kinh ngạc, bây giờ xem ra tin tức bên ngoài không sai, sau lưng Elise có cả một quốc gia ủng hộ! Nhưng mà, nàng ta rốt cục có quan hệ gì với nước L, cái này thì Dương Minh bó tay: \"</i>Thủ tưởng nước L rốt cục là ai?<i>\"<br><br>Nước L cũng là một quốc gia tại châu Phi, không cách nước X quá xa, diện tích cũng không lớn, trước đây cũng giống như nước X, chiến loạn liên miên, là một quốc gia chiến tranh um sùm, nhưng đùng một cái, cách đây năm năm, đột nhiên kết thúc chiến tranh, thành lập một quốc gia có cục diện chính trị tương đối ổn định, nhưng mà, thủ tướng của một nước L nho nhỏ tại châu Phi, tại sao giới xã hội thượng lưu châu âu phải nể mặt? Cho dù châu âu gần châu Phi, nhưng mà thân phận cũng không thể so được, ví dụ như tướng quân Kars ở châu Âu cũng chẳng ai biết!<br><br>\"</i>Elise mười lăm tuổi không sai, nhưng mà năm nay là mười sáu rồi!<i><i>\" Lao Feng nói: \"</i></i>Đối với nước L, con cũng không hiểu rõ lắm, nhưng mà có người nói rằng, năm năm trước nước L bỗng nhiên có được sự ủng hộ của một thế lực thần bí, nhanh chóng bình định chiến loạn, mà thủ lĩnh của thế lực thần bí kia nghe nói cũng là một người vô cùng có thế lực, nhưng mà cụ thể là ai thì con không rõ, bởi vì con cũng không quan tâm nhiều chuyện bên châu Phi!<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Thì ra là thế<i>\" Dương Minh nghe Lao Feng nói xong, cũng hiểu hiểu được, vậy nước L không phải giống nước X sao? Nước X sau khi phát triển, chẳng phải cũng giống nước L bây giờ?<br><br>\"</i>Nhưng mà, nếu như sư phụ có hứng thú về chuyện nước L, con sẽ cố gắng cho người điều tra về phương diện này<i>\" Lao Feng nói.<br><br>\"</i>Được rồi, vậy làm phiền ông<i>\" Dương Minh gật đầu, quả thật hắn đã có chút hứng thú với nước L.<br><br>\"</i>Phiền gì đâu!<i>\" Lao Feng lắc đầu, cười ha hả nói. Có thể làm việc cho Dương Minh, Lao Feng vô cùng hài lòng, ông ta chỉ sợ Lao Feng có chuyện gì cũng không nói với mình, như thế chẳng phải là nghĩ mình vô dụng sao?<br><br>Hai người đi ra ngoài cửa, Dương Minh cũng dừng đề tài này lại: \"</i>Đừng nói cho Elise nghe chuyện này<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Yên tâm đi sư phụ!<i>\" Lao Feng gật đầu.<br><br>Đến biệt thủ chính, liền thấy Elise đang ngồi trên bộ ghế sô pha đồ sộ trong phòng khách với phu nhân của Lao Feng, thấy Dương Minh đến, Elise liền ngẩng đầu lên nói: \"</i>Tôi còn tưởng rằng anh đổi ý, muốn tránh mặt tôi chứ!<i>\"<br><br>Lúc này, Elise nhìn giống một con bé đang làm nũng vậy, không nhìn ra vẻ khôn khéo trên mặt nàng, nhưng mà, nhìn người không thể nhìn bề ngoài, tiểu JJ cũng không thể đo được khi mềm, Dương Minh cũng hiểu rõ đạo lý này (Đạo lý kinh điển của lão Cá, ha ha =))), cho nên cũng không hề có chút cảm giác với nụ cười điên đảo chúng sinh của Elise: \"</i>Trước khi bắt đầu, tôi có thể đổi ý bất cứ lúc nào, không phải sao?<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Anh….<i>\" Elise không ngờ Dương Minh lại đột nhiên nói ra những lời vô sỉ như vậy, làm cho nàng nhất thời không chịu nổi nhiệt, bình thường nàng hay giao tiếp với những người trong giới thượng lưu, những người này đặc biệt chú trọng hình tượng của mình, cho nên thường hay nói lời giữ lời, cho dù là có chết cũng phải giữ danh dự, nhưng mà Dương Minh thay đổi như chong chóng vậy, làm cho Elise nhất thời không thích ứng kịp.<br><br>\"</i>Tôi cái gì? Tôi còn chưa nhận thù lao, đương nhiên có quyền đổi ý!<i>\" Dương Minh cư? ời nói: \"</i>Nhưng mà, vì cái thù lao này, tôi miễn cưỡng ra tay!<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Được, bây giờ anh nói gì tùy anh, đến lúc đó anh mà không thắng được thì, hừ!<i>\" Elise tức giận nghiến răng, nhưng mà chỉ có thể tức giận đe dọa.<br><br>\"</i>Không thắng được? Thì sao? Cùng lắm là tôi không nhận thù lao!<i>\" Dương Minh cười vô sỉ, nói\"</i> <i>\" Em sẽ không trả thù lao bất kể là thắng thua, phải không?\"</i><br><br>Elise cắn răng, tức giận nói ra ba chữ: \"Anh chết đi!<i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i>Khi nào thì đấu? \" Dương Minh ngồi xuống, đi vào vấn đề chính.",
    "header": "Chương 1117: Lực lượng phía sau của Elise",
    "nextchapterid": 5330,
    "nexturl": "?type=chapter&chapter=5330&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1118-than-bai",
    "prechapterid": 5328,
    "preurl": "?type=chapter&chapter=5328&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1116-ky-uc-thuoc-ve-hai-nguoi",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}