{
    "chapterid": 5475,
    "datacontent": "<i>\"A? Ý của ông là, Dương Minh có quan hệ với cảnh sát?\"</i> Hoàng Hữu Tài hỏi.<br><br><i>\"Cái này thì đúng, bởi vì tôi đột nhiên nhớ ra một chuyện\"</i> Ông chủ phía sau nói: <i>\"Lúc trước, một người hợp tác của tôi, đã bị Dương Minh và cảnh sát Tùng Giang liên thủ đối phó, làm cho hắn phải rời khỏi Tùng Giang luôn!\"</i><br><br><i>\"Ý của ông là, Dương Minh có thể là người của cảnh sát? Cái này không có khả năng\"</i> Hoàng Hữu Tài nghe xong liền nói: <i>\"Hắn chỉ là một sinh viên.\"</i><br><br><i>\"Vớ vẫn, sao không có khả năng, bề ngoài của Dương Minh chỉ là một sinh viên, nhưng mà thân phận phía sau hắn, ít nhất tôi cũng biết được.\"</i> Ông chủ cười nhạt nói: <i>\"Chuyện này, cần phải cẩn thận điều tra, không làm tốt sẽ liên lụy đến chúng ta\"</i><br><br>Hoàng Hữu Tài nhìn ông chủ, lông mày của hắn nhíu lại, hắn không cho rằng Dương Minh có quan hệ gì vơi cảnh sát cả, trước đây hắn chỉ coi Dương Minh là một sinh viên mà thôi, không có suy nghĩ đến vấn đề khác, nhưng mà bây giờ nghe ông chủ nói xong, hắn liền lâm vào trầm tư.<br><br>Hắn không biết cái thân phận phía sau của ông chủ nói là gì cả, nếu như ông chủ phía sau không nói, thì Hoàng Hữu Tài cũng không hỏi, hai người chỉ có quan hệ hợp tác mà thôi, hắn cũng không phải là tâm phúc của ông ta, có cái có thể biết, nhưng có cái không thể biết được, Hoàng Hữu Tài cũng không phải là một người tò mò, nếu ông chủ phía sau đã không muốn nói thì hắn cũng chẳng muốn hỏi.<br><br>Nhưng mà, ông chủ quả thật đang dẫn dắt hắn, đó chính là việc Dương Minh có thể có thêm một thân phận khác, Dương Minh tự nhiên có thể tham gia phá án cùng cảnh sát, như vậy thì ít nhất cũng có thân phận cảnh sát vinh dự, cứ như vậy, bên Tĩnh Sơn cũng không có khả năng làm gì được hắn cả.<br><br>Thật ra, Hoàng Hữu Tài rất không cam lòng, mỗi kế hoạch của mình thoạt nhìn đều rất hoàn mỹ, không chê vào đâu được, nhưng mà đến cuối cùng, lại bởi vì một chút sai lầm nhỏ mà trở nên vô dụng, cứ tiếp tục như vậy, thì địa vị và lời nói của mình trước mặt ông chủ sẽ giảm đi, cái này cũng không phải là điều mà Hoàng Hữu Tài muốn thấy.<br><br>Ông chủ phía sau lúc đầu thu xếp cho Elise trở thành bạn học của Dương Minh, cũng không hề hy vọng vào kế hoạch lần này của Hoàng Hữu Tài có thể thành côn, nói thật ra, hy vọng thì có, nhưng mà cũng không thể ôm hy vọng mãi được.<br><br>Từ đạo lý đối phó lâu dài với Dương Minh mà nhìn ra, tiểu tử Dương Minh này luôn làm ra những chuyện không tưởng để phá hủy kế hoạch của mình.<br><br>Ví dụ như, mình muốn giết chết Vương Tiếu Yên, tiểu tử này luôn luôn xuất hiện đúng lúc, và không chỉ một lần! Lần đầu tiên ở Macao là trùng hợp, lần thứ hai thì hắn lại đang ở bên trong biệt thự của Vương Tiếu Yên, làm mất đi một đại tướng của mình, khiến cho mình đau lòng không ngớt.<br><br>Còn buổi triển lãm châu báu kia, vốn muốn làm cho Dương Minh thiệt hại nặng, nhưng lại không ngờ rằng đệ tử đắc ý nhất của mình lại tự nhiên thất bại và bị bắt, mình đổi người trở về, nhưng chỉ đổi lại được một cái xác, cái này khiến cho ông chủ phía sau tức đến nổi chửi má nó, tuy rằng chính bản thân ông ta cũng không biết má của mình là ai.<br><br>Nhưng mà, ông chủ không quan tâm! Để đối phó với Dương Minh, chỉ có thể loạn dùng quyền lực riêng của mình, còn trùm cuối là bác sĩ Ban Kiệt Minh thì lại không biết việc này.<br><br>Nhưng mà bây giờ, ông chủ cũng không quan tâm là bác sĩ Ban Kiệt Minh có biết chuyện này hay không, bởi vì nguyên nhân rất đơn giản, Dương Minh có quan hệ tương đối đặc biệt với Tô Nhã, và Tô Nhã lại đang chính là người mà ông chủ cần phải điều tra.<br><br>Muốn chứng minh rằng đại minh tinh Thư Nhã bây giờ có phải là cô bé Tô Nhã năm xưa hay không, thì cái này hoàn toàn nằm trên người của Dương Minh, tuy rằng không dễ thực hiện, còn khó hơn là trực tiếp điều tra Thư Nhã, nhưng mà ông chủ làm vậy hoàn toàn là dùng quyền để báo thù riêng, báo cáo với bác sĩ Ban Kiệt Minh rằng, Dương Minh cũng là một trong những nhân vật quan trọng năm xưa.<br><br>Người làm việc cho bác sĩ Ban Kiệt Minh không chỉ có một mình ông chủ, cho nên Ban Kiệt Minh căn bản là không quan tâm về chuyện ông chủ phía sau lợi dụng quan hệ của Dương Minh và Tô Nhã đến làm bậy.<br><br>Mục đích của ông ta chỉ có một, đó chính là muốn biết được tin tức của Tôn Tứ Khổng từ miệng của Tô Nhã năm xưa, chỉ cần tìm được Tôn Tứ Khổng, Ban Kiệt Minh không quan tâm đến những cái khác.<br><br><i>\"Xin hỏi, có Dương Minh ở đây không?\"</i> Buổi trưa, khi Dương Minh ra ngoài phòng học, thì bị một nam sinh có vẻ đẹp trai tuấn tú như ánh dương chặn lại, so với vẻ cứng cỏi của Dương Minh, thì người này có vẻ mỏng manh yếu đuối, nhưng mà nếu như đi tham gia vào các cuộc thi siêu mẫu nam hay đại khái là như vậy, khẳng định là sẽ đoạt được nhiều phiếu bầu rồi.<br><br><i>\"Dương Minh, có người tìm mày\"</i> Điền Đông Hoa vẫy tay với Dương Minh, sau đó dẫn người này đến.<br><br><i>\"Là tôi, anh tìm tôi?\"</i> Dương Minh không nhận ra người mặt trắng này là ai cả, hắn cũng chẳng nhớ là có quen biết người nào như vậy.<br><br><i>\"Dương Minh, rốt cục đã tìm được cậu!\"</i> Người nam sinh nhìn thấy Dương Minh, hiển nhiên là vô cùng mừng rỡ: <i>\"Tôi xin tự giới thiệu một chút, tôi là Từ Khiêm, là chủ tịch đại diện của hội sinh viên\"</i><br><br>Bởi vì thời gian tuyển cử thường nằm vào đầu học kỳ một, đại khái là vào tháng chín mỗi năm, cho nên tuy rằng Từ Khiêm đã ngồi vào cái ghế chủ tịch, nhưng mà vẫn chưa được thông qua tuyển cử chính thức, cho nên chỉ có thể nói là chủ tịch đại diện thôi<br><br>Cái tên Từ Khiêm này, buổi sáng ngày hôm nay Dương Minh đã nghe Lâm Chỉ Vận kể qua, không khỏi quan sát vài lần, tướng mạo của người nam sinh này rõ ràng thuộc về cái loại được các nữ sinh ngoan ngoãn hoan nghênh, nhưng mà, những nữ sinh thực tế trong đại học tương đối nhiều, sau khi rời khỏi trung học, liền không còn cái ảo tưởng về bạch mã hoàng tử nữa.<br><br>Cho nên, cái ưu thế này của Từ Khiêm khi lên đại học rồi, có thể nói là không còn tác dụng.<br><br><i>\"Xin chào, Từ chủ tịch\"</i> Dương Minh không biết người này tìm mình để làm gì, nhưng mà người ta nói chuyện rất khách khí, hiển nhiên là không phải đến gây phiền phức rồi, cho nên Dương Minh cũng không có ý định từ chối người ta.<br><br><i>\"Bạn học Dương Minh, có rãnh rỗi không? Buổi trưa đi ăn cơm tại căn tin trường nhé?\"</i> Từ Khiêm là loại người có năng lực giao tiếp cực mạnh, đưa ra lời mời với Dương Minh cũng rất là tự nhiên, thoạt nhìn không có vẻ gì đột ngột cả.<br><br>Dương Minh cũng dự định đến căn tin để ăn, vì thế gật đáp ứng: <i>\"Được, vậy cùng nhau đi\"</i><br><br>Từ Khiêm vốn tưởng rằng, trên đường đi Dương Minh sẽ hỏi là tại sao mình lại tìm hắn, cứ như vậy, mình có thể thuận lời mà nói ra mục đích của mình, sau đó thuận thế mời Dương Minh đi ăn, rồi quyết định chuyện này luôn, nhưng mà bây giờ xem ra Dương Minh rất trầm ổn, hắn không mở miệng thì mình cũng không chuẩn bị nói.<br><br>Nhưng mà Dương Minh càng không nói, Từ Khiêm lại càng không thể mở miệng, mở miệng trên đườn đi lỡ như bị Dương Minh từ chối, vậy thì sẽ rất là khó xử, vì hắn đã mời Dương Minh đi ăn cơm, cho nên mọi chuyện nên nói trên bàn cơm thì hay hơn.<br><br>Bây giờ, vô luận là nhờ người hỗ trợ hay làm bất cứ cái gì đều chú ý mời khách ăn cơm rồi mới nói chuyện, tuy rằng bây giờ chỉ ở trong trường, nhưng mà đại học cũng không cách xã hội thực tế bao xa cả, cho nên Từ Khiêm cũng biết về những chuyện này.<br><br>Cái căn tin mà Từ Khiêm dẫn Dương Minh đi không phải là cái căn tin lớn bình thường, mà là căn tin thứ ba trong trường, thật ra là một cái quán ăn nhỏ, bên trong có những phòng độc lập, bình thường dùng để cho sinh viên muốn tổ chức sinh nhật hay ăn mừng chuyện gì đó, buổi tối làm ăn rất là đông, nhưng mà buổi trưa thì tương đối ít người,<br><br>Phần lớn buổi chiều mọi người đều có khóa, cho nên đến đây ăn uống cũng chẳng được thoải mái, cũng không thể uống say mèn rồi đi học đúng không?<br><br>Từ Khiêm có thể nói là tương đối quen thuộc chổ này, làm chủ tịch hội sinh viên, luôn có một mối quan hệ vô cùng hòa hợp với ông chủ quán này, bởi vì có rất nhiều hoạt động trong hội thường tổ chức tại đây.<br><br>Tuy rằng chỉ có hai người, nhưng mà Từ Khiêm vẫn thuận lợi kiếm được một phòng, mang Dương Minh vào, gọi một số món ăn ngon miệng dành cho sinh viên, sau đó ý bảo phục vụ có thể đi ra.<br><br><i>\"Bạn học Dương Minh, có thể cậu rất ngạc nhiên vì sao tôi tìm cậu chứ?\"</i> Từ Khiêm quyết định nhập đề, Dương Minh này quả nhiên không đơn giản, nếu đổi lại là người khác, thì chắc chắn là đã hỏi từ sớm rồi. Thật ra thì Dương Minh cũng đang buồn bực, tiểu tử nay tìm mình rốt cục là vì chuyện gì, không phải là vì Trần Mộng Nghiên và Chu Giai Giai từ chối tham gia lễ nghệ thuật chứ?<br><br>Nhưng mà tiểu tử này làm sao mà biết mối quan hệ của mình với Trần Mộng Nghiên và Chu Giai Giai? Cái khả năng này tương đối nhỏ, nhưng mà Dương Minh vẫn hỏi: <i>\"không phải vì chuyện của ngày lễ nghệ thuật chứ?\"</i><br><br><i>\"Xem ra bạn học Dương Minh cũng hiểu rõ trong lòng!\"</i> Từ Khiêm thầm nghĩ, Dương Minh quả nhiên đã đoán được mục đích của mình rồi, hèn chi lại bình thản như thế.<br><br>Hiểu cái gì trong lòng? Dương Minh không ngờ là là nhắm gà trúng vịt, hỏi đại một câu đã trúng ngay trọng điểm vấn đề, không khỏi dợ khóc dở cười nói: <i>\"Anh nói cho tôi nghe một chút đi\"</i><br><br>Từ Khiêm gật đầu, hắn cho rằng Dương Minh biết rõ mà vẫn cố hỏi, cho nên tự nói: <i>\"Tin rằng bảng điều tra về yêu cầu trong ngày lễ nghệ thuật, bạn học Dương Minh nhất định là có xem qua?\"</i><br><br>Dương Minh không muốn lừa hắn, lắc đầu, khó hiểu nói: <i>\"không có, anh tự nói luôn đi\"</i><br><br><i>\"không có?\"</i> Lúc này thì đến lượt Từ Khiêm giật mình, thật sao? Vừa rồi còn nói là biết mình tìm hắn vì chuyện ngày lễ nghệ thuật, tại sao quay đầu đi liền phủ nhận?<br><br><i>\"Tôi mới ở ngoài về, ngày đầu tiên đến trường, tôi làm gì có thời gian mà coi mấy cái đó?\"</i> Dương Minh thở dài nói, hắn cảm thấy tên Từ Khiêm này có chút kì quái, Dương Minh càng lúc càng cảm thấy bất ổn, tại sao tên này lại tìm đến mình?<br><br><i>\"Ai da, cậu xem, đầu óc của tôi lú lẫn mất rồi.\"</i> Từ Khiêm nhất thời vỗ trán một cái, nói: <i>\"Đúng rồi, trước đó tôi tìm cậu, thì chủ nhiệm của cậu nói cậu đã xin nghỉ rồi.\"</i><br><br>Bởi vì diễn đàn của trường chỉ có thể dùng mạng nội bộ vào được thôi, bên ngoài không thể nào vào được, đương nhiên là trừ những cao thủ như Chu Giai Giai bẻ khóa mà vào thôi, nhưng mà Từ Khiêm cũng không cho rằng Dương Minh chỉ vì chuyện này mà bẻ khóa đột nhập vào mạng nội bộ của trường làm gì.<br><br><i>\"Trước đây anh cũng tìm tôi?\"</i> Dương Minh nhìn Từ Khiêm, hỏi.<br><br><i>\"Đúng vậy, trước đó tôi đã tìm cậu\"</i> Từ Khiêm thấy Dương Minh thật sự không biết, vì thế cũng không nói lời vô ích, giới thiệu tình huống lại cho Dương Minh: <i>\"Ngày lễ nghệ thuật trong trường chúng ta lập tức tiến hành rồi, chỉ là ngày lễ năm nay, sẽ khác với những năm trước, lần này hoàn toàn là do chúng ta tự đứng ra tổ chức, dùng phương thức bỏ phiếu dân chủ, để xác định tiết mục biểu diễn\"</i><br><br><i>\"cái này thì tôi có biết, tôi đã nghe bạn học nhắc đến\"</i> Dương Minh gật đầu, ý bảo Từ Khiêm lượt bỏ qua những chi tiết này, nói vào chính sự.<br><br>Từ Khiêm mấy ngày nay rất sợ bị từ chối, cho nên cẩn thận đối mặt, nếu như không phải những hoa hậu giảng đường trước đó khi gặp mặt liền mở miệng từ chối, thì hắn cũng không mời Dương Minh đi ăn rồi mới nhắc đến chuyện này.<br><br>Từ Khiêm rất muốn tổ chức một buổi tiệc chiêu đãi cho ngày lễ nghệ thuật, cho nên cũng không tiếc công sức. Mà trong hội cũng có kinh phí hoạt động, cho nên ăn uống ở đây cũng không tính là gì.<br><br><i>\"Là như vậy, lần này mọi người đưa ra ý kiến rất mãnh liệt, muốn một hoa hậu giảng đường biểu diễn một tiết mục, đương nhiên đây là ý của bạn học nam, còn về phần bạn học nữ, bọn họ lại muốn cậu lên đài, biểu diễn một tiết mục cho họ\"</i> Từ Khiêm nói.<br><br><i>\"Tôi?\"</i> Dương Minh có chút buồn cười, đưa tay chỉ vào mặt mình nói: <i>\"Tôi có nghe lầm không? Tôi có thể biểu diễn cái gì chứ?\"</i><br><br><i>\"Cái này. là ý của mọi người\"</i> Từ Khiêm thấy bộ dáng của Dương Minh như vậy, hình như muốn từ chối, nhất thời sốt ruột nói: <i>\"Cậu đừng vội từ chối, nghe tôi nói hết đã.\"</i><br><br><i>\"Sao tôi chưa bao giờ biết tôi có tài năng biểu diễn vậy nhĩ?\"</i> Dương Minh cười khổ nói: <i>\"Được rồi, anh nói tiếp đi, tôi nghe\"</i><br><br><i>\"Lúc vừa vào học, không phải cậu đã đánh bại phó xã trưởng của câu lạc bộ Tae Kwon Do rồi sao, rồi sau đó cậu xuất hiện trên sân đấu với nhạc nền của Cao Tiến, quyền pháp thì xuất thần nhập hóa, đánh bại đối thủ, chuyện hài hước này đến bây giờ vẫn được mọi người nhắc lại.\"</i> Từ Khiêm hoàn toàn dùng những lời lẽ trên diễn đàn để nhắc lại: <i>\"Cho nên, mọi người quyết định để cho cậu biểu diễn một lần nữa.\"</i><br><br><i>\"Cái này. hình như có chút khó khăn thì phải? Theo tôi được biết, Lưu Triệu Quân bây giờ đang ở trong tù, Lý Gia Sinh có thể để cho tôi đánh lại một lần sao? Cho dù tôi muốn, hắn ta có phối hợp không?\"</i> Dương Minh than thở.<br><br><i>\"Ặc.\"</i> Từ Khiêm đang uống trà, nghe Dương Minh nói xong xém tí đã sặc trà mà chết: <i>\"Bạn học Dương Minh, cậu hiểu lầm rồi, tôi không phải là có ý này, ý của tôi là, tiết mục mà cậu biểu diễn, là tiết mục tùy tiện gì cũng được cả, mục đích của nó là chỉ để cho mọi người nhìn thôi, chứ không phải là muốn cậu đi đánh Lý Gia Sinh đâu\"</i><br><br><i>\"À, biểu diễn tiết mục à, sau anh không nói sớm\"</i> Dương Minh cười cười nói: <i>\"Anh nhắc lại chuyện đánh đấm đó, tôi còn tưởng rằng anh muốn tôi đánh hắn chứ\"</i><br><br><i>\"Chỉ là biểu diễn thôi\"</i> Từ Khiêm vội nói: <i>\"Cậu có thể biểu diễn võ thuật cũng được mà.\"</i><br><br><i>\"Võ thuật?\"</i> Dương Minh giật mình, những người này thật đúng là đã coi trọng mình quá rồi, hồi năm ngoái, khi đánh nhau thì mình làm gì mà biết võ thuật chứ? Lúc đó đánh nhau với Lý Gia Sinh và Lưu Triệu Quân, hoàn toàn là chơi đểu bọn họ, làm cho bọn họ không để ý rồi ra tay đánh lén mới giành được thắng lợi.<br><br><i>\"Nếu như biểu diễn võ thuật, tại sao không tìm người trong mấy câu lạc bộ võ thuật, mà lại tìm tôi?\"</i><br><br><i>\"Bạn học Dương Minh à, võ thuật chỉ là một cái cớ mà thôi, còn cái cách mà cậu xuất hiện mới gọi là phong cách, vả lại người ta chỉ muốn xem phong cách của cậu, chứ cũng chẳng có quan hệ gì với biểu diễn võ thuật cả\"</i> Từ Khiêm nghe Dương Minh nói như vậy, liền hiểu được rằng Dương Minh chẳng biết võ gì cả, năm ngoái đánh nhau hoàn toàn là nhờ đánh lén mà thắng.<br><br><i>\"Vậy tôi biểu diễn cái gì cũng được sao?\"</i> Dương Minh ngẩng đầu lên nhìn Từ Khiêm hỏi.<br><br><i>\"Đúng là vậy.\"</i> Từ Khiêm gật đầu, dù sao cũng chỉ cần Dương Minh xuất hiện là được rồi, về phần hắn lên sân khấu làm cái gì thì mặc kệ hắn, mình đã hoàn thành nhiệm vụ rồi.<br><br><i>\"Vậy được rồi, để tôi suy nghĩ, rồi cho anh câu trả lời thuyết phục\"</i> Dương Minh suy nghĩ một chút rồi nói: <i>\"Hợp tác với người khác được không?\"</i><br><br><i>\"Cái này đương nhiên không có vấn đề rồi\"</i> Từ Khiêm cho rằng Dương Minh muốn tìm trợ thủ để giúp đỡ, cho nên cũng không chú ý, chỉ cần Dương Minh đồng ý tham gia vào lễ nghệ thuật này là được rồi.<br><br><i>\"Để tôi nghĩ lại đã\"</i> Dương Minh suy nghĩ về vấn đề của mình mà Lâm Chỉ Vận, cô gái nhỏ này mặt mỏng lắm, dễ xấu hổ, cho đến bây giờ vẫn cứ như thế, Dương Minh đang suy nghĩ xem có nên hợp tác với nàng cùng biểu diễn một tiết mục nào không, để tránh cho việc nàng xấu hổ đến chết.<br><br>Cho nên, Dương Minh mới tạm thời đáp ứng đề nghị của Từ Khiêm chuẩn bị trở về bàn tính chuyện này với Lâm Chỉ Vận, nếu như Lâm Chỉ Vận không muốn lên sân khấu, vậy thì Dương Minh cũng không cần phải biểu diễn cái gì trên đó cả.<br><br>Tuy rằng đây là hoạt động tập thể, nhưng mà gần đây mình rất bận, làm gì có thời gian luyện tập chứ? Dù sao thì cũng bị toàn bộ giáo viên nhìn, mình cũng không thể lên làm trò hề trước mặt mọi người được, nếu như vậy không bằng khỏi diễn.<br><br><i>\"Tốt, chuện này cũng cần phải suy nghĩ, nhưng mà khẳng định là sẽ không làm ảnh hưởng đến cuộc sống của cậu đâu\"</i> Từ Khiêm nghe thấy Dương Minh không trực tiếp từ chối, trong lòng tương đối vui vẻ, dù sao thì người khác trực tiếp lên tiếng từ chối, còn Dương Minh thì không như vậy, đã nói lên rằng chuyện này còn hy vọng.<br><br>Đã như vậy, Dương Minh cũng không cần phải khách khí với hắn, thấy Từ Khiêm quen thuộc với ông chủ quán này, biết rằng hắn ăn uống cũng không cần phải trả tiền, có lẽ là kinh phí của hội trả hết, cho nên không ăn thì uổng lắm.<br><br>Từ Khiêm đương nhiên là không biết suy nghĩ của Dương Minh rồi, cho rằng Dương Minh ăn bữa cơm này, mọi chuyện đều thuận lợi, nhưng mà đầu năm nay những người ăn xong không làm rất nhiều, không chỉ riêng một mình Dương Minh.<br><br>Sau khi ăn uống no nê, Dương Minh chào tạm biệt Từ Khiêm, trực tiếp đi lại dãy phòng làm việc của chủ nhiệm hệ máy tính, Tiếu Tình hẳn là đang nghỉ trưa, những người ở đây phần lớn đều biết Dương Minh cả, biết hắn là em trai của chủ nhiệm hệ, cho nên cũng không có ai ngăn cản.<br><br><i>\"Em tìm Tiếu chủ nhiệm à?\"</i> Dương Minh vừa vào, liền phát hiện ra thầy Vương đang ở trong.<br><br><i>\"Thầy Vương? Đúng vậy, em tìm chị Tiếu Tình\"</i> Dương Minh gật đầu.<br><br><i>\"Tiếu chủ nhiệm đang ở trung tâm nghiên cứu trên lầu, đang ở đó nghiên cứu về đề tài gần đây. Mấy ngày nay mọi người rất là bận rộn\"</i> Thầy Vương cười nói.<br><br><i>\"À, em biết rồi, cảm ơn thầy\"</i> Dương Minh nghe thầy Vương nói như thế, cũng biết được chổ, bởi vì cái phòng đó Dương Minh đã từng đến, và còn từng làm bậy ở trong ấy, cho nên Dương Minh đương nhiên là sẽ không quên rồi.",
    "header": "Chương 1263: Tiết mục biểu diễn",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}