{
    "chapterid": 5484,
    "chapterindex": 1272,
    "cururl": "?type=chapter&chapter=5484&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1272-ty-thi-phi-dao",
    "datacontent": "Nhâm Kiện Nhân không biết Từ Khiêm đã nói chuyện với Dương Minh rồi, cũng không biết hồi nãy hai người vừa đi ăn về, cho nên Nhâm Kiện Nhân nghĩ lấy tên của Từ Khiêm ra có vẻ càng thêm chính nghĩa.<br><br><i>\"Từ Khiêm hả?\"</i> Dương Minh hứng thú nhìn Nhâm Kiện Nhân, cái tên Từ Khiêm này cũng có phản ứng nhanh thật, trước đó mình đã làm khó xử hắn, bây giờ hắn liền phái Nhâm Kiện Nhân đến gây phiền phức cho mình. Tốc độ cũng nhanh thật, xem ra cái tên chủ tịch hội sinh viên không phải là để gọi chơi rồi.<br><br>Nhưng mà, lại phái một phế vật đến đây, thì có thể làm gì được mình? Dương Minh có chút buồn cười, mình đang lo không có tiết mục biểu diễn trong ngày lễ nghệ thuật, thì tên này lại đưa đến cửa.<br><br>Cảm thấy tên này cũng giống như Từ Khiêm, đều không cho rằng mình thật sự biết công phu gì, hoàn toàn là dựa vào ăn may và đánh lén? Nhưng mà, nếu bọn chúng đã cho rằng như vậy, thì Dương Minh đương nhiên cũng lười giải thích, tên này muốn đi lót nền cho người ta thì Dương Minh cũng sẽ cho hắn điều hắn muốn.<br><br><i>\"Đúng vậy, là Từ Khiêm, chủ tịch hội sinh viên\"</i> Nhâm Kiện Nhân gật đầu, hắn còn tưởng rằng Dương Minh coi trọng Từ Khiêm, cho nên đắc ý nói.<br><br><i>\"Anh ấy gọi anh đến tìm tôi?\"</i> Dương Minh nhìn Nhâm Kiện Nhân hỏi: <i>\"Vậy tôi có được lợi ích gì?<br><br>\"</i>Hả?<i>\" Nhâm Kiện Nhân sửng sốt, không ngờ rằng Dương Minh lại thực tế như vậy, trực tiếp đòi lợi ích, nhất thời không biết nên nói sao cho phải. Nhưng mà nghĩ đi nghĩ lại, Dương Minh vừa đi học đã làm ra chuyện như vậy, loại sinh viên như Dương Minh, thì cái gì cũng có thể làm cả, đòi lợi ích cũng chẳng có gì là lạ, vì vậy nói: \"</i>Cậu muốn lợi ích thế nào?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Kiếm chổ ngồi nói chuyện đi<i>\" Dương Minh muốn chơi với tên này một chút.<br><br>\"</i>Được thôi, đi, đến Tụ Duyến Xuân bên cạnh trường học!<i>\" Nhâm Kiện Nhân nói.<br><br>Dương Minh vốn đã ăn cơm no rồi, nhưng mà nếu tên Nhâm Kiện Nhân này mời khách, thì Dương Minh có ăn thêm cũng không sao, dù sao thì với suy nghĩ của Dương Minh là muốn tên này lót nền cho mình, nhưng không thể để cho hắn nhìn ra, nếu không hắn khẳng định sẽ bỏ trốn.<br><br>Hai người sóng vai nhau đi ra ngoài, đến quán ăn Tụ Duyến Xuân gần trường. Đây là quán cơm tốt nhất gần trường, rất nhiều sinh viên thường mời khách ở đây, lúc đầu Tôn Chí Vĩ cũng đã từng mời khách ở đây một lần rồi.<br><br>Hai người lấy một phòng nhỏ, giống như là hai người bạn thân đi vào trong, người phục vụ đưa thực đơn đến, Nhâm Kiện Nhân sợ Dương Minh giở trò, cho nên cầm lấy thực đơn gọi món.<br><br>Dương Minh cười thầm, cái tên Nhâm Kiện Nhân này cũng không ngu lắm, còn thông minh hơn Từ Khiêm nhiều, biết nắm quyền chủ động gọi món ăn, phỏng chừng là cái thực đơn này mà nằm trong tay mình thì mình cũng sẽ làm ra những chuyện ác tâm thôi.<br><br>\"</i>Cá chiên, thịt kho, rau muống luộc và khổ qua nhồi thịt đi<i>\" Nhâm Kiện Nhân gọi một hơi bốn món, đều là những món rẻ tiền cả, bữa cơm này tính ra cũng chưa đến một trăm đồng.<br><br>\"</i>Tốt<i>\" Người phục vụ cũng không kỳ quái, quán cơm sinh viên mà, bán mắc quá thì làm sao sinh viên ăn được: \"</i>Hai người muốn ăn với cơm không? Uống rượu hay nước?<i>\"<br><br>Hồi nãy chỉ ăn hải sản với Lâm Chỉ Vận, không có bỏ hột cơm nào vào bụng, bây giờ Dương Minh đã có chút xót ruột rồi.<br><br>\"</i>Vậy cho hai chén cơm lớn đi<i>\" Nhâm Kiện Nhân dặn dò người phục vụ: \"</i>Cho hai chai bia luôn!<i>\"<br><br>Dương Minh cũng không quan tâm, thầm nghĩ, tên này cho rằng công phu của hắn rất lợi hại sao?<br><br>\"</i>Thế nào rồi?<i>\" Dương Minh hỏi: \"</i>Chúng ta so cái gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>không gấp, không gấp, so công phu thật thôi<i>\" Nhâm Kiện Nhân hoảng hốt, nghe Dương Minh nói vậy còn tưởng Dương Minh muốn đổi ý, vội vã nói: \"</i>Chúng ta so công phu thật<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>So công phu thật cũng được, nhưng mà phải có điều kiện<i><i>\" Dương Minh nói.<br><br>\"</i></i>Điều kiện gì?<i>\" Nhâm Kiện Nhân thầm nghĩ, Dương Minh quả nhiên là không sảng khoái đáp ứng, vì thế cũng hỏi lại.<br><br>\"</i>Rất đơn giản, chúng ta có thể so công phu nào cũng được, nhưng không chơi Tae Kwon Do, bởi vì tôi không biết cái đo<i><i>\" Dương Minh nói: \"</i></i>Trước đây không, bây giờ cũng không<i>\"<br><br>Nhâm Kiện Nhân nghe điều kiện của Dương Minh, nhất thời thở phào một hơi, chỉ cần là so công phu thật, không so Tae Kwon Do cũng được ;\"</i> không sao cả, tôi biết cậu không biết Tae Kwon Do, không so Tae Kwon Do cũng được, chỉ cần là công phu thật là được<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Công phu thật à? Tôi cần phải suy nghĩ một chút.<i>\" Dương Minh làm ra vẻ trầm ngâm suy nghĩ.<br><br>\"</i>Ừ, vậy cậu suy nghĩ đi!<i>\" Nhâm Kiện Nhân cũng không quấy rối Dương Minh, để cho Dương Minh nghĩ, nếu không Dương Minh lại nói hắn quấy rầy Dương Minh nữa.<br><br>\"</i>A, anh cũng biết rồi, thứ tôi am hiểu nhất chính là vật lộn tự do, sử dụng bản chuyên nhiều, nói về vấn đề chúng ta so cái gì, thì tôi thật đúng là không nghĩ ra<i>\" Dương Minh rung đùi nói.<br><br>\"</i>Cái gì?<i>\" Nhâm Kiện Nhân nghe Dương Minhno Dương Minh nói xong, mặt lập tức tái đi, tên Dương Minh này lòng vòng một hồi, tại sao lại muốn so vật lộn tự do? Lần trước bị Dương Minh chơi chiêu này một lần đã bị ám ảnh rồi, Nhâm Kiện Nhân cũng không dám so vật lộn tự do với Dương Minh nữa, lỡ như lại thất bại nữa thì bó tay, vì thế nói: \"</i>Dương Minh, chúng ta nên so cái khác đi, đừng so vật lộn tự do làm gì, bởi vì chúng ta biểu diễn tiết mục cho lễ nghệ thuật là chính, tỷ thí là phụ thôi, chúng ta đến đó làm loạn thì còn ra thể thống gì nữa<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A, nghệ thuật à?<i>\" Dương Minh làm bộ thất vọng, sau đó nói: \"</i>Hay là như vậy đi, chúng ta so phi đao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Phi đao? Có ý gì?<i>\" Nhâm Kiện Nhân không hiểu ý của Dương Minh nói gì: \"</i>Cái này có gì mà tỷ thí?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Sao không có gì? Có thể so năng lực phản ứng của anh, người hợp tác của anh ném phi đao tới, anh có thể nhanh chóng dùng đầu đỡ phi đao. à không, dùng trái táo trên đầu<i><i>\" Dương Minh cười nói: \"</i></i>Như vậy cũng có thể tỷ thí dũng khí của chúng ta, nhất cử lưỡng tiện, lẽ nào lại không được?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Cái này.<i>\" Nhâm Kiện Nhân không biết nói gì, cái đề nghị của Dương Minh thật sự rất kì quái, cho đến bây giờ hắn cũng chưa từng nghe có cách tỷ thí nào như vậy cả, nhưng mà lời nói của Dương Minh tựa hồ có đạo lý, nhưng mà bản thân luyện Tae Kwon Do mà, chứ đâu có luyện ném phi đao đâu?<br><br>\"</i>Thế nào? Anh cảm thấy không thích hợp?<i>\" Dương Minh nhíu mày: \"</i>Anh muốn cùng tôi biểu diễn chung, mà đề nghị nào của tôi anh cũng nghĩ là không thích hợp, tôi thấy nên vật lộn tự do đi<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Đừng. vậy cái kia đi<i>\" Nhâm Kiện Nhân không dám vật lộn với Dương Minh, tên tiểu tử này có đủ mánh khóe cả, lần này nếu như bị hắn lừa thêm một vố nữa, thì không biết mặt mũi sẽ để đâu luôn, Nhâm Kiện Nhân biết con người của Dương Minh cái gì cũng có thể làm ra được.<br><br>\"</i>Được, quyết định vậy nhé, để xem Tae Kwon Do của anh lợi hại, hay là vật lộn tự do của tôi lợi hại<i>\" Dương Minh nhìn Nhâm Kiện Nhân, cười hiền lành.<br><br>Cái nụ cười này lại làm cho Nhâm Kiện Nhân cảm thấy sợ, cảm thấy nụ cười của Dương Minh hình như có chút kì quái thì phải? Nhưng mà, Nhâm Kiện Nhân nghĩ rằng, chỉ là ném phi đao cũng chỉ là tỷ thí bình thường, Dương Minh cũng không thể nào sử dụng mánh khóe gì để lừa gạt người khác, chỉ cần mình cẩn thận một chút là được rồi.<br><br>Nhâm Kiện Nhân không tin Dương Minh ném phi đao rất lợi hại, Nhâm Kiện Nhân nhớ lại, Lý Gia Sinh hồi trước cũng có kinh nghiêm ném phi đao, bây giờ chỉ cần tìm hắn nói một chút, thì không sao cả, chỉ cần Dương Minh không có vấn đề là được.<br><br>Về phần cái này có đúng là công phu thật hay không, thì cũng không quan trọng nữa rồi, bởi vì đơn giản là người ngồi bên dưới chỉ muốn xem náo nhiệt thôi, có ai biết cái gì đâu? Biết bên Tae Kwon Do thắng là được rồi, để cho hội quán Tae Kwon Do lấy lại danh dự là được.<br><br>\"</i>Được, quyết định vậy đi!<i>\" Nhâm Kiện Nhân nghĩ đi nghĩ lại điều thấy vô hại, vì thế cũng gật đầu đáp ứng.<br><br>Sau khi Dương Minh đã dọn hết nửa phần đồ ăn trên bàn, mới nói Nhâm Kiện Nhân rằng: \"</i>Cảm ơn anh đã đãi khách, công việc cụ thể thì anh quyết định đi, tôi mà quyết định thì lại bất lợi cho anh, tôi tin tưởng anh sẽ làm ra quy định công bằng<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Được rồi. để tôi quyết định, tôi khẳng định sẽ làm công bằng!<i>\" Nhâm Kiện Nhân cũng có chút bất ngờ, Dương Minh tự nhiên lại đem chuyện đặt quy định giao cho hắn, vả lại hắn cũng sợ Dương Minh sẽ đưa ra những quy định bất lợi cho hắn.<br><br>Dương Minh xoay người rời khỏi đây, Nhâm Kiện Nhân thì ở lại tính tiền, tuy rằng vì có thể đánh bại Dương Minh trên sân khấu mà phải mời hắn ăn một lần làm Nhâm Kiện Nhân cảm thấy tiếc, nhưng mà có được kết quả này coi như là tốt nhất rồi.<br><br>Nếu đánh nhau thật sự, Nhâm Kiện Nhân sẽ không sợ, hắn tin rằng mình hơn hẳn Dương Minh một bật, nhưng mà tên Dương Minh này luôn chơi chiêu xấu, hắn rất sợ lần này Dương Minh lại làm ra chuyện quái quỷ gì nữa.<br><br>Cho nên không bằng cứ lựa chọn phi đao cho thỏa đáng, đến lúc đó bảo Lý Gia Sinh huấn luyện một chút, hẳn là không có vấn đề, phải biết rằng, người tập Tae Kwon Do cũng tiến hành huấn luyện thân thể phối hợp, cho nên ném phi đao hẳn là không phải việc khó, huống chi Lý Gia Sinh cũng có chút kiến thức về chuyện này.<br><br>Dương Minh ăn cơm xong, nhìn thời gian, thấy đã gần tám giờ rồi, chỉ còn chưa đến mười phút là tan học, Dương Minh cũng không muốn tiếp tục trở về đi học nữa.<br><br>Đi về lấy xe, sau đó đến dãy phòng học của hệ quản trị kinh doanh, chờ Lâm Chỉ Vận tan học, cùng nhau về nhà. Trần Mộng Nghiên đã sớm trở về nhà rồi, còn Chu Giai Giai thì ở chung với Tiếu Tình mấy bữa nay, còn Vương Tiếu Yên thì đang ở cùng với Triệu Oánh, cho nên Dương Minh chỉ có thể đi với Lâm Chỉ Vận mà thôi.<br><br>Nhìn xung quanh không thấy chiếc xe việt dã của Từ Khiêm đâu cả, hẳn là tên này không trở về đi học, không biết hắn tiếp xúc với Nhâm Kiện Nhân thế nào nữa.<br><br>Một lát sau, cả đoàn người đi ra từ trong dãy nhà, một dáng người mặc đồ trắng trông có vẻ nhu nhược đập vào mắt Dương Minh, Dương Minh mở cửa xe, xuống xe, vẫy tay: \"</i>Chỉ Vận, ở đây!<i>\"<br><br>Lâm Chỉ Vận thấy Dương Minh, bước chân nhanh hơn, chạy đến chổ của Dương Minh, Dương Minh mở cửa xe cho nàng leo lên, sau đó cũng tự mở cửa xe cho mình, khởi động xe.<br><br>\"</i>Bên anh tan học sớm sao?<i>\" Lâm Chỉ Vận nhìn Dương Minh, kì quái hỏi. Theo lý thue1t, Dương Minh có thời gian tan học giống như mình, đều là buổi tối tám giờ cả, sau khi tan học xong Dương Minh chạy đến đây, thì cũng cần một thời gian nhất định, mà bây giờ mình vừa đến, đã nhìn thấy Dương Minh đứng ở đây rồi, như vậy đã nói lên rằng Dương Minh đã chạy đến đây chờ từ sớm.<br><br>\"</i>không có, anh học được nửa khóa, thì bị Nhâm Kiện Nhân gọi đi<i><i>\" Dương Minh nói.<br><br>\"</i></i>Nhâm Kiện Nhân? Là ai vậy?<i>\" Lâm Chỉ Vận hơi sửng sốt, lập tức nhớ ra Nhâm Kiện Nhân là ai: \"</i>A, em nhớ ra rồi, có phải là xã trưởng của hội quán Tae Kwon Do đã cùng anh luận võ hồi đầu năm không?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Ừ, đúng là hắn!<i>\" Dương Minh gật đầu nói: \"</i>không ngờ em còn nhớ đến người này<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Dạ, em có ấn tượng mà, lúc đó hắn còn tuyên truyền Tae Kwon Do của hắn, nhưng mà bạn học của em đều nghĩ rằng, ngay cả một người mới mà hắn cũng đánh không lại, thì Tae Kwon Do này cũng chỉ dọa người thôi<i>\" Lâm Chỉ Vận cũng nói: \"</i>Anh rất nổi tiếng trong lớp của em đó!<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Vậy bọn họ có hâm mộ em không?<i>\" Dương Minh nghe xong cười nói.<br><br>\"</i>Hâm mộ em cái gì?<i>\" Sắc mặt của Lâm Chỉ Vận đỏ lên, nhăn nhó nói.<br><br>\"</i>Đương nhiên là hâm mộ em rồi, hâm mộ em tìm được một bạn trai lợi hại như vậy<i><i>\" Dương Minh nói: \"</i></i>Con gái không phải là đều thích cảm giác an toàn do có bạn trai mạnh mẽ sao?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Bọn họ không biết anh là bạn trai của em, em đâu có nói lung tung đâu? Tất cả mọi người đều biết, chị Mộng Nghiên mới là bạn gái của anh, nếu em chen vào, sẽ bị người ta nói xấu<i>\" Lâm Chỉ Vận lắc đầu nói.<br><br>\"</i>Đã làm em ủy khuất.<i>\" Dương Minh nghe Lâm Chỉ Vận nói xong, cũng có chút xấu hổ, giơ tay nắm lấy bàn tay nhỏ bé của Lâm Chỉ Vận, nhưng mà cũng không còn cách nào, nơi này là trường học, bí mật này không thể để cho nhiều người biết, Dương Minh vẫn chưa thể công khai quan hệ với các cô gái khác, nếu không người ghen ghét sẽ trở nên rất nhiều, đến lúc đó nói những lời khó nghe, sẽ xúc phạm đến Trần Mộng Nghiên các nàng.<br><br>Mình thì không quan tâm, nhưng mà Trần Mộng Nghiên, Chu Giai Giai và Lâm Chỉ Vận đều là con gái, sao có thể bị mất mặt được? Dương Minh không nghĩ cho hắn thì cũng phải nghĩ cho các nàng.<br><br>Tuy rằng Dương Minh có thể làm cho mọi người im miệng, nhưng mà nếu tin tức này được truyền ra ngoài, thì một mình Dương Minh cũng lo không xong.<br><br>Cho nên, dù Dương Minh rất gần gủi với Lâm Chỉ Vận, nhưng mà Lâm Chỉ Vận cũng chưa từng nói với ai nàng là bạn gái của hắn cả, những người biết chuyện này cũng không nhiều.<br><br>\"</i>Ủy khuất cái gì chứ<i>\" Lâm Chỉ Vận mỉm cười nói: \"</i>Em nghĩ như vậy là rất tốt rồi, chỉ cần có thể ở cùng một chổ với anh là được rồi, vì sao phải nghe người khác nói? Mọi người có biết hay không em cũng không quan tâm<i>\"<br><br>Dương Minh nhìn biểu tình kiên định của Lâm Chỉ Vận, rất là nghiêm túc khi nói, cũng biết Lâm Chỉ Vận đang nói thật, nàng là một cô gái như thế, cương trong nhu, khi đã quyết định một chuyện rồi, thì sẽ không thay đổi nó.<br><br>\"</i>Chỉ Vận, em hài lòng là anh yên tâm rồi<i>\" Dương Minh gật đầu nói.<br><br>\"</i>Nhâm Kiện Nhân bảo là do Từ Khiêm kêu hắn đến gặp anh để thương lượng về chuyện cùng biểu diễn<i>\" Dương Minh đột nhiên nói: \"</i>Phỏng chừng là hắn ta muốn tìm lại mặt mũi<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A. vậy anh có từ chối không?<i>\" Lâm Chỉ Vận nghĩ Nhâm Kiện Nhân tìm Dương Minh, hẳn là không phải chuyện tốt gì, vừa nghe xong liền biết, quả nhiên là do Từ Khiêm bày ra, có chút oán giận nói: \"</i>Từ Khiêm sao lại như thế<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Hắn ta không theo đuổi được em, bị anh phá quá, cho nên trong lòng căm tức, vừa lúc đúng tên Nhâm Kiện Nhân này muốn đến trả thủ, phỏng chừng là hai tên này phối hợp với nhau, nghĩ ra phương pháp cùng biểu diễn<i>\" Dương Minh nói tiếp: \"</i>Nhưng mà, vì sao anh phải từ chối? Anh từ chối hắn làm gì? Anh trực tiếp đồng ý rồi<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Anh đồng ý rồi?<i>\" Lâm Chỉ Vận cả kinh: \"</i>Anh đồng ý với hắn làm gì?<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>Tại vì anh không có gì để biểu diễn cả, có hắn thêm vào, vừa đúng lúc để hai ta cùng biểu diễn<i><i>\" Dương Minh cười nói: \"</i></i>Em không phải là muốn cùng biểu diễn với anh sao, cơ hội đến rồi đó<i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i></i>A? Em cũng cùng biểu diễn sao? Hắn không phải đến tìm anh để đánh nhau à?\" Lâm Chỉ Vận kinh ngạc nói.",
    "header": "Chương 1272: Tỷ thí phi đao",
    "nextchapterid": 5485,
    "nexturl": "?type=chapter&chapter=5485&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1273-bai-hat-moi",
    "prechapterid": 5483,
    "preurl": "?type=chapter&chapter=5483&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1271-cung-bieu-dien",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}