{
    "chapterid": 5491,
    "chapterindex": 1279,
    "cururl": "?type=chapter&chapter=5491&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1279-dung-nguoi-nen-dung-nguoi-than",
    "datacontent": "Thấy Kinh Tiểu Lộ ngồi lái xe, Bạo Tam Lập cũng không có kỳ quái gì cả, trước đó đã nghe Tất Hải nói về chuyện đi ăn KFC một lần rồi, sau này Dương Minh lại nhờ hắn mua xe cho Kinh Tiểu Lộ, cho nên Bạo Tam Lập đã xem Kinh Tiểu Lộ là bạn gái của Dương Minh.<br><br>Còn Chu Giai Giai, Bạo Tam Lập đã gặp qua nàng rồi, tuy rằng ít xuất hiện trong công ty của Dương Minh, nhưng mà bình thường khi mang hoa quả tặng cho Dương Minh vẫn thấy nàng, cũng biết nàng là bạn gái của Dương Minh.<br><br><i>\"Dương ca, chị dâu\"</i> Thấy Dương Minh, Kinh Tiểu Lộ, Chu Giai Giai xuống xe, Bạo Tam Lập liền bước lại chào hỏi từng người.<br><br>Hiển nhiên là hắn ta cũng đã lầm Kinh Tiểu Lộ là bạn gái của Dương Minh rồi.<br><br>Trong lòng Kinh Tiểu Lộ nhất thời ngọt ngào, nhìn về hướng Dương Minh, thấy hắn không lộ ra biểu tình hờn giận gì, cũng không có phủ nhận lời nói của Bạo Tam Lập, trong lòng càng thêm đắc ý.<br><br><i>\"Anh đến nhanh thật\"</i> Dương Minh rất thỏa mãn với hiệu suất làm việc của Bạo Tam Lập, nhanh, mạnh, không lề mề.<br><br><i>\"Haha, ở ngay gần đây, làm sao mà không nhanh được?\"</i> Bạo Tam Lập nghe Dương Minh khen, lập tức vui vẻ rạng rỡ nói: <i>\"Dương ca, đã trễ thế này rồi còn đến công ty, có chuyện gì sao?\"</i><br><br><i>\"Hai ngày nay, trong công ty, tin đồn bên trong công ty, anh có nghe nói hay không?\"</i> Dương Minh nhìn Bạo Tam Lập, thẳng thắn nói.<br><br><i>\"Tin đồn gì?\"</i> Bạo Tam Lập kinh ngạc, trong lòng khó hiểu nhìn Dương Minh, hắn ta không biết tại sao Dương Minh lại đột nhiên hỏi về tin đồn trong công ty, nhưng mà, thấy Kinh Tiểu Lộ bên cạnh Dương Minh, như vậy khẳng định là trong công ty có tin đồn không tốt đã lọt vào lổ tai của Dương Minh rồi, nghĩ đến đây, trong lòng Bạo Tam Lập cả kinh, bắt đầu nhớ lại xem trong công ty hai ngày nay có các loại tin đồn gì.<br><br>Nhưng mà, Bạo Tam Lập không phải ngồi suốt ngày trong công ty, mỗi ngày còn có nhiều chuyện cần phải làm, cũng không thể nào nghe thấy hết tất cả các tin đồn từ nhân viên, suy nghĩ nửa ngày, rốt cục cũng chỉ nhớ ra được về chuyện do người thư ký báo lại cho mình, trong công ty có một chuyện tương đối khả nghi: <i>\"Dương ca, cái ngài nói không phải là trò khôi hài trong công ty sao? Nói là một người nữ nhân viên không biết liêm sỉ đem hình của mình tung lên mạng, dùng thân thể của mình để đổi lấy quyền sử dụng xe BMW một ngày phải không?\"</i><br><br><i>\"Trò khôi hài? không biết liêm sỉ?\"</i> Dương Minh nhìn Bạo Tam Lập, lạnh lùng hỏi.<br><br>Thấy sắc mặt của Dương Minh trở nên nghiêm trọng, Bạo Tam Lập rùng mình, chẳng lẽ mình nói sai cái gì? Nhưng mà, tại sao Dương Minh lại có hứng thú với cái thứ này?<br><br><i>\"Dương ca. ngày hôm qua tôi cũng chỉ nghe thư ký nói về chuyện đó trong lúc báo cáo, tôi cũng không rõ nữa.\"</i> Bạo Tam Lập thấy Dương Minh nổi giận rồi, nhanh chóng cúi đầu.<br><br><i>\"Trò khôi hài? Anh coi đó là trò khôi hài sao?\"</i> Dương Minh hỏi ngược lại: <i>\"Anh không nghĩ là sẽ điều tra một chút, tìm hiểu ngọn nguồn à?\"</i><br><br><i>\"Xin lỗi Dương ca! Là tôi thất trách.\"</i> Bạo Tam Lập không biết vì sao Dương Minh lại nổi giận lớn như vậy, nhưng mà khẳng định là có liên quan đến tin đồn này, Bạo Tam Lập nhanh chóng nói: <i>\"Đúng vậy, lúc đầu tôi không có chút ý, sau đó cũng không có điều tra\"</i><br><br>Nhìn thấy thái độ này của Bạo Tam Lập, sự tức giận của Dương Minh cũng giảm hơn phân nửa rồi, quả thật thế, Bạo Tam Lập làm tổng giám đốc của công ty, cũng không thể hiểu biết nhiều về những chuyện nhỏ này được, nhưng mà có vài chuyện nhỏ nhưng không nhỏ, có thể ảnh hưởng đến số phận của một người.<br><br>Rất nhiều công ty tập đoàn lớn, thường hay đi đến hướng thất bại chỉ vì bắt đầu bởi một việc nhỏ, cuối cùng nó phát triển thành một thứ không thể cứu được, làm cho công ty phá sản.<br><br><i>\"Người trong bài viết kia, chính là Tiểu Lộ\"</i> Dương Minh nhìn Bạo Tam Lập, nhàn nhạt nói: <i>\"Anh nghĩ, nàng ta không có liên sỉ sao? Muốn dùng thân thể của nàng ta để đổi lấy quyền lái xe BMW một ngày?\"</i><br><br>Mồ hôi lạnh của Bạo Tam Lập toát ra ướt cả áo, hắn ta không ngờ rằng, người trong bài viết và trong tin đồn là Kinh Tiểu Lộ! Như vậy, rất rõ ràng một điều, chủ nhân của bài viết này không phải là Kinh Tiểu Lộ, Kinh Tiểu Lộ dùng thân thể của nàng để đổi lấy quyền lái xe BMW? Quả thật đúng là không tưởng tượng nổi, vừa rồi Kinh Tiểu Lộ còn lái xe BMW của Dương Minh, hơn nữa xe của nàng ngày mai cũng đến rồi, Kinh Tiểu Lộ hoàn toàn đã có xe riêng, sao có khả năng làm ra loại chuyện này? Trừ phi là đầu của nàng bị bò đá. Đương nhiên, đầu của Kinh Tiểu Lộ không có khả năng bị bò đá rồi, và khả năng duy nhất chính là, Kinh Tiểu Lộ bị người ta hãm hại. Mà Bạo Tam Lập bây giờ cũng không còn là một người quê mùa như lúc trước, hắn ta cũng dã biết suy nghĩ rồi, bây giờ vừa nghĩ, liền biết vì sao Dương Minh lại nổi giận như vậy! Kinh Tiểu Lộ không phải là chủ nhân của bài viết đó, như vậy người viết bài đó khẳng định là một người khác, nhưng mà, người này là ai? Cũng không cần phải ngghi4, nhất định là người trong nội bộ công ty, loại mâu thuẫn của đồng sự với nhau, mà phải dùng đến thủ đoạn hạ lưu bỉ ổi như vậy đế tấn công đối phương, quả thật là đê tiện đến mức không đỡ được rồi, nếu như chuyện này không được xử lý tốt, như vậy thì sau này mọi người trong công ty sẽ học theo, vậy thì công ty còn có thể phát triển sao? Đương nhiên, cái này chỉ là thứ nhất! Thứ hai, Kinh Tiểu Lộ có quan hệ gì với Dương Minh? Bạo Tam Lập đã sớm coi hai người này là người một nhà rồi, cho nên Kinh Tiểu Lộ gặp phải chuyện như vậy, Dương Minh làm sao mà không tức giận? Bạn gái của Dương Minh có cần phải làm như vậy sao?<br><br>Nhưng mà, lúc thư ký báo lại tin này cho mình biết, thì hiển nhiên chỉ là tin vỉa hè, hắn ta cũng không có xác định nữ nhân viên kia là ai, cũng không có điều tra tính thật giả của nó, cho rằng đây chỉ là một trò đùa mà thôi.<br><br><i>\"Dương ca, tôi hiểu rồi, chuyện này tôi nhất định sẽ điều tra rõ!\"</i> Nghĩ đến đây, Bạo Tam Lập vội vã nói.<br><br><i>\"Anh tra? Anh tra thế nào?\"</i> Dương Minh nhìn bộ dáng bảo đảm trăm phần trăm của Bạo Tam Lập, không khỏi mắc cười: <i>\"Anh biết máy tính hả? Anh có thể tìm được người nào gửi bài viết đó lên mạng sao?\"</i><br><br><i>\"Cái này.\"</i> Bạo Tam Lập nghẹn lời, đúng vậy, hắn ta đã nghĩ quá đơn giản rồi, muốn điều tra rõ một chút, thì có thể tra ra vấn đề, nhưng cái quan trọng ở đây là, tra như thế nào? Suy nghĩ để điều tra là vô ích, chủ ý là đi thăm dò! Đúng vậy, hắn ta không hiểu gì về kỹ thuật máy tính, căn bản là không thể ra tay từ phương diện này rồi, nếu như tiến hành tìm hiểu từng nhân viên, đầu tiên không nói là có hiệu quả hay không, cho dù có hiệu quả, cũng không biết là kéo dài đến năm nào tháng nào nữa?<br><br>Cho nên, cái phương pháp ngu ngốc nhất này, căn bản là không dùng được, nghĩ đến đây, Bạo Tam Lập nhất thời nhụt chí, nhưng mà lập tức nghĩ ra, nếu Dương Minh hỏi như vậy, thì đại biểu rằng đã nắm chắc mườ phần rồi, nếu không thì Dương Minh cũng sẽ không hỏi như vậy.<br><br><i>\"Dương ca, có phải ngài đã có biện pháp dễ làm rồi không?\"</i> Bạo Tam Lập chớp mắt hỏi.<br><br><i>\"Anh đúng là.\"</i> Dương Minh cười vỗ vai của Bạo Tam Lập nói: <i>\"Bây giờ anh cũng nhạy bén lắm, này, Chu Giai Giai chắc anh cũng bie1t, nhưng mà không biết nàng ta còn là cao thủ máy tính đúng không?\"</i><br><br>Dương Minh cười cười chỉ về Chu Giai Giai nói: <i>\"Tôi chỉ muốn nhờ anh đến mở cửa tôi, còn chuyện khác, đều giao cho Giai Giai điều tra là được\"</i><br><br>Bạo Tam Lập không ngờ rằng bạn gái của Dương Minh lại có năng lực như vậy, nhưng mà Dương Minh đã nói như vậy, nhất định là sự thật, nếu không thì Dương Minh không có khả năng mang Chu Giai Giai, nếu không một lát nữa điều tra không phải là lòi ra sao? Vì thế Bạo Tam Lập dùng ánh mắt kính phục nhìn Chu Giai Giai: <i>\"Thì ra Chu tiểu thư cũng là thiên tài, xem ra bên cạnh Dương ca, chỉ có tôi là kẻ bình thường thôi!\"</i><br><br><i>\"Anh có ý gì chứ? không phải là đang coi thường tôi sao? Tôi là trợ lý trong công ty, anh là tổng giám đốc, nếu anh là kẻ bình thường, vậy thì tôi là cái gì?\"</i> Kinh Tiểu Lộ nghe Bạo Tam Lập nói xong, liền không vui nói.<br><br>Bạo Tam Lập âm thầm kêu khổ, thầm nghĩ, mẹ nó, muốn nịnh hót Chu Giai Giai, lại quên mất bà cô này. Vì thế vội vàng quay đầu lại nói: <i>\"Sao có thể chứ, Dương ca thấy tôi ngu, cho nên muốn bồi dưỡng cô thành người nối nghiệp đấy\"</i><br><br><i>\"Cái này thì không sai biệt lắm\"</i> Tuy rằng biết Bạo Tam Lập đang nói nhảm, nhưng mà Kinh Tiểu Lộ vẫn vui vẻ gật đầu.<br><br>Dương Minh cũng âm thầm cười, Kinh Tiểu Lộ tự nhiên lại tính toán mấy cái này, nhưng mà cũng không nói gì nàng, dù sao thì nàng cũng là người bị hãm hại, lúc này có thể nói giỡn với Bạo Tam Lập, coi như là giảm bớt áp lực cho nàng.<br><br>Bạo Tam Lập mở cửa công ty ra, cùng Dương Minh đi vào trong, Kinh Tiểu Lộ và Chu Giai Giai đi theo phía sau.<br><br><i>\"Dương ca, xem ra việc quản lý công ty, là công việc tiếp theo của tôi\"</i> Bạo Tam Lập vừa đi vừa nói: <i>\"Trước đây tôi quá để ý vào tổng hội rồi, nhưng kinh doanh công ty lại không giống, những nhân viên này tranh cãi với nhau, nếu như cứ để nó tiếp tục, thế nào cũng là đại sự!\"</i><br><br><i>\"Ừ, anh có quyết tâm này là tốt rồi, chuyện lần này, tôi cũng không trách anh đâu!\"</i> Dương Minh khoát tay nói: <i>\"Nhưng mà, không khí trong công ty, liên quan đến số phận và sự phát triển của công ty, cần phải chỉnh sửa những thứ này, bóp chết nó đúng lúc, nếu không mọi người học theo, vậy công ty làm sao mà phát triển?\"</i><br><br><i>\"Tôi biết rồi, Dương ca, sau này tôi sẽ chú ý\"</i> Bạo Tam Lập gật đầu: <i>\"Đúng rồi, Dương ca, ngài xem, năng lực của Tiểu Lộ cũng không tồi, hay là đề cử nàng lên làm phó tổng giám đốc?\"</i><br><br><i>\"Tôi và lão Hầu bình thường cũng ít ghé, mà công trình bên Đông Hải với Hoa Tổng cũng không thể dừng lại được, bình thường cũng không hay đến công ty, mà quản lý công ty không phải là người nhà thì lại không được, tuy rằng thư ký của tôi là người tin được, nhưng mà dù sao cũng không phải là người nhà, ví dụ như chuyện lần này, hắn ta cũng không ý thức được tính nghiêm trọng của chuyện này, cũng chẳng hề để ý đến nhân viên, cho nên, sự mẫn cảm và khả năng cảm nhận của hắn ta trong thương nghiệp vẫn còn kém lắm. Mà Tiểu Lộ bình thường hay đến công ty, cũng có thể giúp đỡ chúng ta thu thập tin tức\"</i><br><br><i>\"Anh muốn đề bạt ai thì cứ làm, tôi không can thiệp\"</i> Dương Minh nhìn Bạo Tam Lập, cười nói: <i>\"Nếu như anh nghĩ nàng ta có năng lực thì cứ dùng, không cần phải để ý câu nói đùa kia, anh cũng đừng cho là thật, tôi không phải là kẻ dùng người mà không biết nhìn đâu\"</i><br><br><i>\"Đương nhiên năng lực khẳng định là có rồi\"</i> Bạo Tam Lập gật đầu nói: <i>\"Ít nhất là mạnh hơn tôi, Tiểu Lộ là một người có năng lực rất mạnh, hơn nữa, trong xã hội bây giờ, ai mà không có năng lực? Có thể được mời đến công ty chúng ta, ít nhất cũng là bằng cấp chính quy, bằng thạc sĩ, ngay cả những viên đánh chữ cũng phải có bằng trung cấp, cho nên muốn nói năng lực, cũng không thể nói là ai mạnh hơn ai được, mà phải xem cả quan hệ nữa\"</i><br><br><i>\"Tại sao công ty mà cũng bị anh làm cho phức tạp vậy?\"</i> Dương Minh cười cười, nhưng không phản đối, thật sự là trong nhiều công ty, nhân viên cao cấp thường có quan hệ họ hàng với chủ tịch, hơn nữa cũng không có bằng cấp gì, mà ngược lại thủ hạ của họ toàn là dân có bằng đại học chính quy hay là nghiên cứu sinh đã tốt nghiệp.<br><br><i>\"Quyết định như vậy nhé, ngày mai tôi và lão Hầu thương lượng một chút, sau đó sẽ ra lệnh\"</i> Bạo Tam Lập nói: <i>\"Cũng không thể để cho Tiểu Lộ chịu ủy khuất, đúng không? Hơn nữa, cũng có nguyên nhân của nó, Tiểu Lộ không có cấp bậc, mà lại lái BMW đi làm, như vậy sẽ bị người ta chê cười, nói rằng, trợ lý của một tổng giám đốc mà cũng có thể lái BMW sao?\"</i><br><br><i>\"Được rồi, nếu như mà đúng là vậy, thì nàng ta còn trẻ tuổi mà lại có thể làm phó tổng giám đốc, như vậy không phải là làm cho người ta ghen tỵ sao?\"</i> Dương Minh nhìn Bạo Tam Lập: <i>\"Nhưng không sợ người khác nói cái gì cả, những công ty tư nhân thường là vậy, không phải chỉ riêng một mình chúng ta, những người có quan hệ với chủ tịch đều có thể được làm lãnh đạo cả, người khác cũng không nói được cái gì\"</i><br><br>Bạo Tam Lập cười hắc hắc, cũng không nói về vấn đề này nữa: <i>\"Đúng rồi, xe đã đến, chìa khóa xe đang ở trong tay tôi, bây giờ đang làm bảng số, ngày mai là có rồi\"</i><br><br><i>\"Ừ, chờ xe đến, anh trực tiếp giao chìa khóa cho Tiểu Lộ là được\"</i> Dương Minh gật đầu, cũng không coi ra gì cả, chỉ là một chiếc xe, đối với hắn mà nói cũng không ảnh hưởng nhiều.<br><br><i>\"Audi của chị dâu Mộng Nghiên cũng đã đến, tôi cũng đang xin số, tôi để cho lão Hầu làm, xin số của cục\"</i> Bạo Tam Lập nói: <i>\"Như vậy thỉnh thoảng phạm luật cũng sẽ không bị vịn\"</i><br><br><i>\"Anh không phải là gây thêm chuyện cho tôi sao? Cha của Mộng Nghiên là cục trưởng của cục cảnh sát rồi, anh lại còn xin số của cục cho xe của nàng?\"</i> Dương Minh dở khóc dở cười nói: <i>\"Chúng ta vốn dùng tiền tư nhân để mua xe này, nhưng đến lúc đó người ta lại cho rằng đây là xe công mà lại dùng tư, không phải là làm ảnh hưởng đến mặt mũi của chú Trần sao?\"</i><br><br><i>\"Ặc. Dương ca. không phải.\"</i> Bạo Tam Lập choáng váng, nhanh chóng giải thích: <i>\"Công ty bảo an của chúng ta, cũng trực thuộc công ty quốc gia, cho nên được sở hữu bảng số xe chuyên dụng, chiếc Audi của Mộng Nghiên, cũng giống chiếc BMW của Tiểu Lộ, đều dùng danh nghĩa của công ty bảo an cả, cho nên không có vấn đề, không sợ người khác tra\"</i><br><br>Dương Minh trợn tròn mắt, thầm nghĩ, tôi đương nhiên là không sợ người khác tra rồi, nhưng mà chỉ sợ bị nghị luận sau lưng thôi.<br><br>Ai biết anh xin bảng số xe chuyên dụng cỡ nào chứ? Nếu mà xin số cứ như đúng rồi, thì dân chúng bình thường chắc chắn sẽ có ý kiến ngay.<br><br>Nhưng mà, Bạo Tam Lập đã nói là xong hết rồi, Dương Minh cũng không có biện pháp, đành phải nói: <i>\"Như vậy anh cho các nàng giấy thông hành của công ty bảo an đi, để ở trước kính xe, làm rõ một chút, để cho mọi người liếc mắt cũng có thể nhận ra xe của chúng ta\"</i><br><br><i>\"không thành vấn đề.\"</i> Bạo Tam Lập nhanh chóng đáp, trong lòng thầm mắng cái đầu của mình đúng là không thể thay đổi, sao lại không nghĩ đến quan hệ ở giữa? Kinh Tiểu Lộ lái thì không sao, nhưng mà Trần Mộng Nghiên còn có thân phận khác, khó bảo đảm là những người không biết sự thật lại cho rằng Trần Mộng Nghiên dùng xe công làm của riêng.<br><br>Dương Minh gật đầu, cũng không trách Bạo Tam Lập cái gì, có khả năng là hắn ta xuất phát từ lòng tốt, chứ không nghĩ phức tạp như vậy. Chỉ là có vài tình huống cần phải chu đáo một chút, nhất là vị trí của Trần Phi bây giờ rất mẫn cảm, khó bảo đảm là không bị người ta nghi ngờ.<br><br>Dương Minh bây giờ mặc dù đã có thân phận là ông chủ của tập đoàn công nghiệp nặng Danh Dương, nhưng mà dù sao vẫn chưa kết hôn với Trần Mộng Nghiên, cho dù hai người dính hôn rồi, Trần Mộng Nghiên lái một chiếc xe như vậy, vẫn sẽ bị người ta dòm ngó.<br><br>Trong công ty chỉ có hai tầng thôi, mà dưới tầng một không có thang máy, vì thang máy ở tầng hai được chuyển trực tiếp xuống bãi giữ xe ngầm, cho nên muốn đi thang máy, thì phải lên lầu hai mới được.<br><br><i>\"Bạo tổng, công ty của.\"</i> Chu Giai Giai nói đến đây, liền nhìn Dương Minh một chút, cảm thấy cách nói chuyện của mình không thích hợp, vốn định nói là<i>\" công ty của các người\"</i>, nhưng mà bây giờ nàng đã có quan hệ với Dương Minh như vậy rồi, còn nói công ty của các người thì có vẻ khách khí quá, cho nên sau khi do dự một chút, Chu Giai Giai liền nói: <i>\"Công ty của chúng ta có bao nhiêu mấy tính?\"</i><br><br><i>\"Cái này hẳn là có đến mấy trăm\"</i> Bạo Tam Lập suy nghĩ một chút rồi đáp: <i>\"Trong công ty có tổng cộng hơn ba trăm nhân viên, có người còn có laptop riêng, phỏng chừng cũng khoảng bốn trăm cái, còn số liệu cụ thể thì bên tài vụ có thống kê, bây giờ tôi cũng chưa có nhìn thấy\"</i><br><br>Lần trước bởi vì Bạo Tam Lập báo ra một con số ước chừng, bị Dương Minh mắng cho một trận, cho nên lần này vì sợ Dương Minh mắng, cho nên đã cố ý đã qua cho bộ tài vụ rồi.<br><br>Nhưng mà, cái này cũng không phải là chuyện lớn gì, Dương Minh cũng không chú ý, khoát tay nói: <i>\"Giai Giai, nhiều máy tính như vậy, có cần.\"</i><br><br><i>\"Đúng là nhiều thật\"</i> Chu Giai Giai cười khổ nói: <i>\"Kiểm tra từng cái, cũng cần rất nhiều thời gian, không biết một đêm thời gian có thể hoàn thành được hay không, tuy rằng có thể viết ra một bảng kiểm tra trình tự, nhưng mà không có chuẩn bị trước.\"</i><br><br><i>\"Tiểu Lộ, hay là cô nghĩ lại đi, trong công ty, có ai trở mặt với cô không.\"</i><br><br>Dương Minh gật đầu, cũng biết cái công việc này quá sức rồi, tối nay cho dù Chu Giai Giai không ngủ, thì cũng chưa chắc đã có thể hoàn thành.<br><br><i>\"Ai trở mặt. hình như không có.\"</i> Kinh Tiểu Lộ nhíu mày, bắt đầu suy nghĩ tới lui, sau một hồi mới nói: <i>\"Trong công ty em cũng đâu có đắc tội với ai đâu?<br><br>\"</i>Bây giờ đều là đồn rằng, nhờ có quan hệ mà em mới được vào công ty, em càng phải cẩn thận hơn, không thể làm mất mặt anh đúng không?<i>\"<br><br>\"</i>Danh tiếng trong công ty của Tiểu Lộ vô cùng tốt<i>\" Bạo Tam Lập gật đầu nói, lúc đầu hắn cũng sợ Dương Minh đưa một bà nội vào, rất khó hầu hạ, nhưng mà Kinh Tiểu Lộ rất là cẩn thận, không hề có dáng vẻ kiêu ngạo hay ra vẻ gì cả, đây cũng là nguyên nhân quan trọng khiến cho Bạo Tam Lập muốn đề bạt nàng.<br><br>Nói cách khác, nếu nàng có tác phong của một bà nội, thì đặt lên vị trí phó tổng giám đốc, quả thật đúng là tự làm khó mình, cho nên Bạo Tam Lập cũng thường xuyên để ý đến sinh hoạt của Kinh Tiểu Lộ trong công ty, tin tức mà hắn ta nghe đều rất tốt, nói Kinh Tiểu Lộ không tồi, rất có nhân duyên với đồng sự, làm việc lại rất siêng năng, cho nên mới nói: \"</i>Dương ca, Tiểu Lộ rất hiền lành, bình thường cũng không có đắc tội với ai cả, cái này thì em biết, làm việc cũng rất là siêng năng, còn tốt hơn so với.à.\"<br><br>Bạo Tam Lập muốn nói đến anh họ thứ năm của Dương Minh, nhưng mà nói đến mồm liền cảm thấy không ổn, quanh co nửa ngay cuối cùng nặn ra được một chữ à mà thôi.",
    "header": "Chương 1279: Dùng người nên dùng người thân",
    "nextchapterid": 5492,
    "nexturl": "?type=chapter&chapter=5492&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1280-nguoi-hiem-nghi",
    "prechapterid": 5490,
    "preurl": "?type=chapter&chapter=5490&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1278-tang-co-mot-chiec-xe",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}