{
    "chapterid": 5496,
    "chapterindex": 1284,
    "cururl": "?type=chapter&chapter=5496&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1284-loi-don-tu-mat",
    "datacontent": "Xe đang chạy đến hướng công ty, Kinh Tiểu Lộ vừa định nói gì, bỗng nhiên chỉ về phía trước hô lên: <i>\"Dương Minh, đó không phải là Vương Hiểu Nhiễm và Vu Trì sao?\"</i><br><br>Dương Minh nhìn theo hướng của Kinh Tiểu Lộ, người nam kia quả nhiên là Vu Trì, còn về người nữ thì Dương Minh không nhận ra, nhưng mà Kinh Tiểu Lộ nói là Vương Hiểu Nhiễm, vậy chắc là cô ta!<br><br><i>\"À, cô gái đó là Vương Hiểu Nhiễm à?\"</i> Dương Minh nhíu mày: <i>\"Thoạt nhìn cũng không được tốt lắm, Vu Trì làm sao mà thích loại này chứ?<br><br>\"</i>Hắn thích em, em đáp ứng hắn sao?<i>\" Kinh Tiểu Lộ nhướng mắt nói ;\"</i> Con người của em rất chung tình, trừ anh ra, em không thèm nhìn người khác đâu<i>\"<br><br>Dương Minh cảm thấy mình hình như là chưa có xúc miệng, tại sao lại dẫn vào câu chuyện này vậy nhĩ, lời nói của Kinh Tiểu Lộ làm cho hắn không biết trả lời thế nào, đành phải giả vờ câm điếc luôn, mà Kinh Tiểu Lộ tựa hồ như cũng nhìn ra biểu tình của Dương Minh, cười cười, nhanh chóng chạy đến trước cửa công ty.<br><br>\"</i>Một lát anh có muốn đi đâu không? Vậy đậu vào bãi giữ xe ngầm nha<i>\" Kinh Tiểu Lộ tự nói tự trả lời luôn.<br><br>Dương Minh buồn cười, rõ ràng là muốn khoe khoang với Vương Hiểu Nhiễm rồi, nhưng mà lại lấy lý do đàng hoàng như vậy, cho dù là đậu vào bãi giữ xe ngầm, ra vào cũng tiện, nhưng mà cũng không cần đậu trước cửa công ty, người đến công ty để nói chuyện hay bàn hợp đồng thường hay đậu xe trước cửa công ty, bởi vì bọn họ không muốn ra vào bãi giữ xe ngầm, do không phải là nhân viên của công ty cho nên ra vào tương đối phiền phức.<br><br>\"</i>Một lát nữa cô có xe riêng của mình rồi, muốn khoe khoang cũng không muộn mà<i>\" Dương Minh buồn cười nhìn Kinh Tiểu Lộ nói: \"</i>Hơn nữa, một người bị đuổi việc vì cô, cô còn tức giận người ta thì có ý nghĩa gì đâu?<i>\"<br><br>Kinh Tiểu Lộ bị Dương Minh nói trúng tim đen, đỏ mặt lên, nhưng vẫn còn chối: \"</i>Em đâu có<i>\"<br><br>Dương Minh cười cười, không nói gì nữa, suy nghĩ như vậy của Kinh Tiểu Lộ cũng không tính là chuyện lớn gì, Dương Minh cũng yên lặng cho phép luôn.<br><br>Lúc Kinh Tiểu Lộ quẹo vào bãi giữ xe, cố ý dừng lại một chút, khi Vương Hiểu Nhiễm và Vu Trì đến cửa, thì dừng xe lại trước mặt bọn họ, mở cửa xe ra, muốn hù dọa Vương Hiểu Nhiễm và Vu Trì.<br><br>Vương Hiểu Nhiễm đương nhiên cũng thấy Kinh Tiểu Lộ ngồi trong chiếc BMW, sắc mặt cứng đời, nàng ta đương nhiên là không ngu đến mức cho rằng đây là trùng hợp, nàng ta biết Kinh Tiểu Lộ cố ý ra oai với mình.<br><br>\"</i>Đây không phải là Vương Hiểu Nhiễm sao? Tại sao lại đi bộ đến công ty vậy?<i>\" Giọng nói của Kinh Tiểu Lộ rất bình thản, cũng không có mang theo vẻ trào phúng gì cả, nhưng mà ý châm biếm vẫn có thể nghe ra rất rõ: \"</i>Nhưng mà cũng tốt, tiết kiệm năng lượng bảo vệ môi trường! Còn rèn luyện thân thể nữa! Tôi thì không có cách nào, vừa đi học vừa làm việc, đương nhiên mà cần phải tranh thủ thời gian<i>\"<br><br>Vương Hiểu Nhiễm không quen nhìn Kinh Tiểu Lộ đắc ý, bị Kinh Tiểu Lộ nói như vậy làm cho tức giận, hừ lạnh một tiếng, nhưng mà không tìm ra chữ nào để trả lời. Nàng ta vốn đã yếu hơn một bậc, hôm qua ra về vừa nhắc đến chuyện chiếc xe, thì sáng sớm ngày hôm nay Kinh Tiểu Lộ đã đánh trả lại, đậu xe ở đây, nàng ta muốn nói gì cũng không được.<br><br>Trong lúc Vương Hiểu Nhiễm đang tức giận không biết nói gì, thì nhìn thấy Dương Minh bước xuống xe, cảm thấy lạ mắt, từ trước đến giờ chưa từng thấy qua, nhất thời nổi lòng độc ác lên, nói: \"</i>Haha, Tiểu Lộ à, ai thế? Bạn trai của cô à? Tại sao chưa thấy qua? Chiếc xe BMW này không phải là cô đổi lấy chứ?<i>\"<br><br>Vương Hiểu Nhiễm không nhận ra Dương Minh, nhưng Vu Trì làm sao mà không nhận ra? Hắn nghe Vương Hiểu Nhiễm nói vậy, trong lòng nhất thời cả kinh, hắn có thể mượn oai cọp hù cáo ở trong công ty, không cần làm việc mà vẫn có thể lãnh lương, tất cả là nhờ Dương Minh cả, nếu như đắc tội với Dương Minh, làm sao mà hắn còn có ngày lành?<br><br>Nghĩ đến đây, Vu Trì âm thầm đá Vương Hiểu Nhiễm một cái, nhắc nhở Vương Hiểu Nhiễm đừng nói lung tung. Nhưng Vương Hiểu Nhiễm vẫn chưa hỏi, vừa định hỏi Vu Trì muốn gì, thì đã thấy Vu Trì niềm nở chạy về hướng Dương Minh: \"</i>Em họ, sao em lại đến đây?<i>\"<br><br>Dương Minh không nắm tay với hắn, nhìn hắn, chỉ Kinh Tiểu Lộ, nói: \"</i>Tôi đưa Tiểu Lộ đến đi làm, thuận tiện tham gia cuộc họp luôn<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>À.<i>\" Trong lòng Vu Trì cả kinh, thì ra Dương Minh là bạn trai của Kinh Tiểu Lộ, hèn chi nàng ta không thèm để ý đến mình.<br><br>Vương Hiểu Nhiễm choáng váng, vốn tưởng rằng sẽ châm chọc được vài câu, nhưng mà nghe Vu Trì nói, đây là em họ Dương Minh của hắn, cũng chính là người xưng huynh gọi đệ với tổng giám đốc và chủ tịch của công ty, Vương Hiểu Nhiễm làm sao mà dám nói lung tung nữa! Trước đó nàng ta khi dễ Kinh Tiểu Lộ, bỡi vì cho rằng Kinh Tiểu Lộ không có hậu trường gì, nhưng mà ngày hôm nay thấy Kinh Tiểu Lộ đi chung với Dương Minh, thì ra tin đồn trước kia là thật, bạn trai của Kinh Tiểu Lộ chính là anh em của chủ tịch và tổng giám đốc.<br><br>\"</i>Tiểu Lộ, chúng ta đi thôi<i>\" Dương Minh không thèm để ý đến Vu Trì và Vương Hiểu Nhiễm, cùng Kinh Tiểu Lộ đi vào công ty.<br><br>Trong lòng Vương Hiểu Nhiễm có chút sợ hãi, cũng có chút căm hận, dựa vào cái gì chứ? Tại sao Kinh Tiểu Lộ lại may mắn như vậy? Đi làm mà có thể lái BMW? Quen biết bạn trai vừa đẹp trai vừa giàu lại có quyền nữa, còn mình thì sao?<br><br>Nhìn nhìn Vu Trì bên cạnh, so với Dương Minh, còn kém rất xa, quả thật là một trời một vực.<br><br>Nhưng mà Vương Hiểu Nhiễm cũng không ngu, biết mình có tặng không cho Dương Minh, thì Dương Minh cũng không thèm, nghĩ đến đây, Vương Hiểu Nhiễm liền cảm thấy nhụt chí.<br><br>Cái mạng của mình bây giờ, cũng chỉ mong rằng Vu Trì có thể cho nhiều tiền tiêu mà thôi, như vậy cũng đã đủ rồi.<br><br>Chờ Dương Minh và Kinh Tiểu Lộ đi xa rồi, nàng ta mới cùng Vu Trì đi vào công ty: \"</i>Người kia chính là em họ mà anh nói?<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Thế nào? Em thấy người ta tốt hả?<i>\" Vu Trì hơi ghen, trong lòng hắn bây giờ đã hoàn toàn hết hy vọng với Kinh Tiểu Lộ rồi, cũng đã bắt đầu chú ý đến Vương Hiểu Nhiễm.<br><br>\"</i>Tốt? Tốt có lợi ích gì? Cũng không phải là đã bị Kinh Tiểu Lộ giành rồi sao? Trong lòng em chỉ có anh thôi<i>\" Vương Hiểu Nhiễm biết năng lực của mình, lừa Vu Trì thì Dương Minh, nhưng Dương Minh hiển nhiên không phải là một kẻ mê gái rồi, làm gì dễ lừa như vậy.<br><br>\"</i>Hắc hắc.<i>\" Vu Trì cười hài lòng: \"</i>Nhưng mà, em đừng nói lung tung nữa, lỡ chọc Kinh Tiểu Lộ thì.<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Trong lòng anh còn muốn nàng ta? Em chửi nàng ta anh không muốn nghe?<i>\" Vương Hiểu Nhiễm trừng mắt, giận dữ hỏi.<br><br>\"</i>Anh nói là em họ của anh, nhà hắn ở đây rất có năng lực, đừng chọc đến hắn là được.<i>\" Vu Trì còn muốn tiếp tục sống ở đây, cuộc sống bây giờ rất là thoải mái, không cần phải làm gì cả, mỗi tháng cầm gần mười ngàn đồng, thật sự đúng là sướng muốn chết luôn, có ai mà được như hắn không?<br><br>\"</i>Tại sao anh lại hèn nhát như vậy? Hắn không phải là em họ của anh sao? Anh nói mà hắn không nghe à?<i>\" Vương Hiểu Nhiễm liếc mắt nói: \"</i>Anh là anh họ của anh, anh nói được mà<i>\"<br><br>Vu Trì cười khổ, trong lòng thầm nghĩ, cô thật sự đã xem tôi quá cao rồi, người ta nhận người thân như tôi là may mắn lắm rồi, tôi còn dám nói gì người ta?<br><br>\"</i>Nói thì đương nhiên có thể rồi. nhưng mà em chửi mắng người ta như vậy tóm lại là không tốt<i>\" Vu Trì nói: \"</i>Bây giờ xem ra, tin tức về Kinh Tiểu Lộ khẳng định là một trò đùa, cũng không phải sự thật<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Hừ<i>\" Vương Hiểu Nhiễm không phục, nàng ta là một người không thấy đủ, nếu như người bạn trai này không được thì lại đổi người khác, thấy tốt thì thôi, chưa tốt thì lại đổi người khác.<br><br>Lúc trước chọn Vu Trì, vì cảm thấy Vu Trì có tiềm lực phát triển, nhưng mà so với Dương Minh, Vu Trì vẫn còn kém rất xa, dù là người thân, nhưng cũng chỉ là người thân thôi, xem ra Dương Minh không coi hắn ra gì cả, hắn muốn phát triển trong công ty cũng khó, cũng không biết trong nhà hắn thế nào nữa? Có giống như hắn nói không?<br><br>Chỉ là, bây giờ hỏi mấy thứ này còn hơi sớm, Vương Hiểu Nhiễm dự định chờ thêm vài ngày nữa rồi mới nói bóng nói gió sau, nếu như nhà Vu Trì mà được, theo hắn cũng không sao, nghĩ biện pháp làm cho người em họ kia đề bạt hắn lên, làm quản lý của công ty cũng tốt, sau này cũng có được nhiều tiền hơn.<br><br>Hai người vừa vào trong công ty, liền nhìn thấy có một tấm bảng thật to trước cửa thang máy: \"</i>Buổi sáng chín giờ, họp tại phòng cao nhất, mời toàn thể nhân viên dự họp, ai không có mặt sẽ bị xử phạt<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Họp? Tại sao đột nhiên lại họp?<i>\" Vương Hiểu Nhiễm nhìn tấm bảng, sửng sốt: \"</i>Bây giờ cũng chưa đến cuối quý, tại sao lại mời toàn thể nhân viên họp? không phải là công ty xảy ra chuyện chứ?<i>\"<br><br>Trước đó, hai phó tổng của công ty bỏ trốn, mang theo rất nhiều tiền, chuyện này trong công ty cũng không phải là bí mật gì, đã mời họp toàn bộ nhân viên một lần rồi, chỉ mới cách vài ngày, tại sao lại họp nữa?<br><br>\"</i>Mặc kệ nó, chúng ta ngồi hàng cuối mà, bọn họ có nói cái gì, thì cũng không liên quan đến chúng ta<i>\" Vu Trì không thèm để ý.<br><br>\"</i>Sao anh lại không có chí cầu tiến gì hết vậy? Anh có quan hệ với em họ như vậy, anh chỉ cần nổ lực một chút, lên làm lãnh đạo, sau đó muốn kiếm nhiều tiền cũng đâu có khó?<i>\" Vương Hiểu Nhiễm tức giận, tuy rằng trước kia nàng cho rằng Vu Trì đến công ty mà không cần làm việc cũng được lãnh lương đã ghê lắm rồi, nhưng mà bây giờ quen với Vu Trì, lại muốn Vu Trì tiến thêm một bước nữa.<br><br>\"</i>Sao anh cần phải có chí cầu tiến? Anh không hiểu biết chuyện kinh doanh, chỉ là mượn danh nghĩa của em họ để vào trong công ty làm mà thôi<i>\" Vu Trì cười khổ nói.<br><br>\"</i>Anh tìm em họ của anh mà nói, kêu hắn an bài cho anh một chức vị, cái này còn không phải đơn giản sao? Còn cần em dạy cho anh à?<i>\" Vương Hiểu Nhiễm hừ lạnh nói: \"</i>Hai người rốt cục có phải là người thân không?<i>\"<br><br>Thấy Vương Hiểu Nhiễm nói như vậy, Vu Trì cũng không còn cách nào, đành phải nói: \"</i>Được rồi, để anh thử một lần<i>\"<br><br>Bởi vì thông báo mời họp để ngay cửa, cho nên mọi người đến phòng làm việc xong, đều bỏ hết công việc trong tay ra, cầm bản ghi chép đi đến phòng họp.<br><br>Thấy tình hình này, Vương Hiểu Nhiễm cũng cầm theo bản ghi chép, cùng Vu Tri đi đến hướng phòng họp.<br><br>Bởi vì quá nhiều người, cho nên đợi thang máy rất lâu, vì thế mọi người đều chọn đi thang bộ, dù sao thì cũng mới sáng sớm, coi như là rèn luyện thân thể một chút, Dương Minh và Kinh Tiểu Lộ trực tiếp đi đến phòng họp, vào phòng nghỉ bên cạnh, thấy Bạo Tam Lập và Hầu Chấn Hám đã ngồi ở đó, hình như đang bàn bạc chuyện gì ấy.<br><br>Phòng nghỉ này dùng cho lãnh đạo của công ty, bình thường trước khi họp đều đến đây nghỉ ngơi, nhân viên bình thường không được vào, cho nên Dương Minh mang theo Kinh Tiểu Lộ đẩy cửa đi vào, những người nhân viên khác đều vô cùng kinh ngạc nhìn Dương Minh và Kinh Tiểu Lộ.<br><br>Kinh Tiểu Lộ bọn họ đương nhiên biết, nhưng mà Dương Minh chưa đến công ty bao giờ cả, bọn họ không biết Dương Minh rốt cục là ai. Dương Minh và Kinh Tiểu Lộ trực tiếp đi thang máy lên xong, ra khỏi thang máy, thì được những người này thấy, bọn họ còn chưa kịp đánh giá quan hệ của Kinh Tiểu Lộ và Dương Minh, thì đã thấy cái cảnh này rồi, chờ Dương Minh và Kinh Tiểu Lộ đi vào trong phòng nghỉ của lãnh đạo rồi, những người nhân viên này bắt đầu nghị luận: \"</i>Người thanh niên kia là ai vậy? Tại sao hắn lại vào trong phòng nghỉ của lãnh đạo?<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>không phải là vào nhầm chổ chứ?<i>\" Một người khác nghi ngờ hỏi.<br><br>\"</i>không có khả năng! Cho dù hắn vào nhầm, thì Kinh Tiểu Lộ cũng vào nhầm theo sao? Kinh Tiểu Lộ cũng biết quy định của công ty mà!<i>\" Một người khác lên tiếng: \"</i>Cái người này, không phải là bạn trai của Kinh Tiểu Lộ trong truyền thuyết chứ?<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Bạn trai? không phải là cô ta viết cái bài kia sao?<i>\" Một người khác nữa nghi hoặc nói.<br><br>\"</i>Mày bị ngu à? Sáng ngày hôm nay tao đến sớm, thấy Kinh Tiểu Lộ và người kia lái BMW đến, bảng số là năm con 8 đó, cô ta có xe rồi, cần gì phải viết cái bài kia?<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Chưa chắc, có thể chiếc xe này được đổi thì sao?<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Người có thể lái được chiếc xe này, có bảng số như thế, cũng là một người không tầm thường rồi, nếu Kinh Tiểu Lộ thật sự dùng thân thể để đổi lấy, không chừng người ta còn không thèm nữa<i>\" Người này lại nói tiếp: \"</i>Cho nên, cái này chứng minh rằng, bài viết trên mạng đó tuyệt đối là giả!<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Khụ khụ. nói những cái này cũng vô dụng, một lát nữa không phải cũng biết sao?<i>\" Một cô gái khoác tay nói.<br><br>\"</i>Đúng vậy, vào họp thôi.<i>\"<br><br>Nhưng mà, khi mấy người này vào trong phòng họp, liền ngẩng người ra! Bởi vì, ở vị trí lãnh đạo có tên của Kinh Tiểu Lộ! Tuy rằng không phải là chính giữa, nhưng mà cũng ở trên vị trí cao, nằm ở vị trí những phó tổng giám đốc, nhưng mà ở đó còn có cả tên của một người mà mọi người không nhận ra, Dương Minh.<br><br>Kinh Tiểu Lộ ngồi bên cạnh, còn bên trái Dương Minh là Hầu Chấn Hám, bên trái Hầu Chấn Hám là Bạo Tam Lập. Dựa theo sắp xếp này, vị trí của Dương Minh và Hầu Chấn Hám là chính giữa, còn Kinh Tiểu Lộ và Bạo Tam Lập là ngồi hai bên.<br><br>\"</i>Kinh Tiểu Lộ tại sao lại leo lên chổ chủ tịch ngồi?<i>\" Bọn họ kinh ngạc hỏi.<br><br>\"</i>Còn Dương Minh kia là ai? Trước đây chưa từng nghe nói qua? Tại sao hắn lại ngồi bên cạnh Hầu tổng?<i>\" Một người khác cũng hỏi.<br><br>\"</i>Đúng vậy, không phải là người của tập đoàn cử xuống chứ?<i>\" Lại có một người khác hỏi nữa.<br><br>Nhưng mà, kinh ngạc nhất chính là Vương Hiểu Nhiễm và Vu Trì, hai người bọn họ sau khi vào phòng xong, ngồi xuống chổ của mình, lúc đầu còn không chú ý, nhưng mà sau khi ngồi xuống, Vu Trì vô thức phát hiện ra tên của Dương Minh trên bàn, nói cho Vương Hiểu Nhiễm thấy, kết quả, vừa nhìn liền thấy tên của Kinh Tiểu Lộ bên cạnh.<br><br>\"</i>Kinh Tiểu Lộ lên ngồi chổ chủ tịch?<i>\" Vương Hiểu Nhiễm tức giận nghiến răng nói: \"</i>Rất rõ ràng, người em họ Dương Minh của anh đã giúp đỡ nàng ta, cho nàng ta lên làm lãnh đạo rồi!<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Có thể lắm.<i>\" Vũ Trì vẫn chưa hiểu, Dương Minh rốt cục có quan hệ gì với Bạo Tam Lập và Hầu Chấn Hám, trước đây hắn chỉ cho rằng ba người này có quan hệ tương đối tốt mà thôi, thu xếp cho mình một công việc ăn không ngồi rồi.<br><br>Nhưng mà ngày hôm nay xem ra, tựa hồ không chỉ là như vậy, Dương Minh có thể ngồi lên chổ chủ tịch, cái này có ý nghĩa gì? ít nhất cũng nói rõ rằng, Dương Minh có cổ phần trong công ty! Liên tưởng đến tập đoàn công nghiệp nặng Danh Dương của chú họ, mà công ty này cũng tên là Danh Dương, không có liên quan đến việc khống chế cổ phần chứ?<br><br>\"</i>Kinh Tiểu Lộ có thể lên làm lãnh đạo, còn anh thì ngồi đơ ra đó, thật sự không được chút nào<i>\" Vương Hiểu Nhiễm nghĩ rằng, trong công ty, mình cũng không kém hơn Kinh Tiểu Lộ, chỉ là thiếu quan hệ mà thôi.<br><br>Vu Trì nghe Vương Hiểu Nhiễm nói như vậy cũng có chút bất đắc dĩ, hắn là một người không có chí lớn, cũng không muốn làm lãnh đạo gì, mỗi ngày cầm tiền lương đi đú đỡn với gái vậy là đủ rồi, nhưng mà Vương Hiểu Nhiễm hiển nhiên là không cam lòng như vậy. Vu Trì không còn cách nào, bây giờ hắn không muốn Vương Hiểu Nhiễm tức giận, vì vậy đành nói: \"</i>Được rồi, để anh thử một lần, còn thành công hay không thì anh không bảo đảm!<i><i><i><i><i><i><i><i><i><i><i><i>\"<br><br>\"</i></i></i></i></i></i></i></i></i></i></i></i>Thử cũng được, nếu thật sự không được, thì trực tiếp đi tìm chú của anh mà nói\" Vương Hiểu Nhiễm coi chuyện này rất đơn giản, theo nàng thấy, Kinh Tiểu Lộ có thể làm lãnh đạo, thì Vu Trì càng không có vấn đề.<br><br>Trên thực tế, người đoán được Kinh Tiểu Lộ làm lãnh đạo không chỉ có bọn họ, những người khác sau khi vào phòng, nhìn thấy cảnh tượng này xong, cũng suy đoán ra được.<br><br>Ai cũng không ngu, có thể ngồi lên chổ chủ tịch, khẳng định không phải là nhân viên bình thường, nhất định phải có thân phận, mà nhìn thấy tên của Kinh Tiểu Lộ ở đó, nếu như không phải là do nhân viên công tác nhầm, thì chỉ có một khả năng, đó chính là Kinh Tiểu Lộ được thăng chức, và cuộc họp lần này có thể là dùng để tuyên bố chuyện đó.<br><br>Ngày hôm qua còn cười nhạo Kinh Tiểu Lộ, trong lòng còn khinh bỉ Kinh Tiểu Lộ, ngày hôm nay những người này đều căm như hến! Mà lời đồn kia, cũng tự biến mất luôn. Bọn họ không tin rằng cái này là đột nhiên, bởi vì người được lên làm lãnh đạo trong công ty không phải luôn được thông báo trước sao?<br><br>Cho nên bọn họ cho rằng, Kinh Tiểu Lộ khẳng định đã sớm biết chuyện này rồi, và nếu đã biết, như vậy thì sao còn vì một chiếc BMW mà bán thân chứ?<br><br>Trừ phi là bị thần kinh! Lương bổng của nhân viên bình thường trong công ty giải trí Danh Dương không thấp, chứ đừng nói là làm lãnh đạo, mà bây giờ Kinh Tiểu Lộ được lên làm lãnh đạo rồi, tiền lương ít nhất cũng khoảng từ hai đến ba trăm ngàn, thậm chí là nhiều hơn, ngoài ra còn có tiền thưởng này nọ nữ. Một năm muốn kiếm năm sáu trăm ngàn cũng không có vấn đề. Nói cách khác, cho dù muốn mua xe, không mua được loại đắt tiền, thì mua BMW rẻ rẻ không được sao? Chỉ cần một năm làm việc thôi là có thể mua xe rồi, cần gì phải dùng thân thể của mình để đổi lấy quyền lái BMW một ngày chứ? Cho dù nói Kinh Tiểu Lộ sốt ruột, không chờ nổi một năm, thì vẫn có thể lấy tiền lương để thuê một chiếc vẫn được vậy?<br><br>Cho dù là loại đắt tiền nhất, thì một tháng cũng chỉ có mười mấy ngàn mà thôi, cũng tương đương với một tháng tiền lương của nàng, cần gì phải bán đứng bản thân chứ?<br><br>Cho nên, cũng không cần Kinh Tiểu Lộ đứng ra giải thích, lời đồn tự biến mất.",
    "header": "Chương 1284: Lời đồn tự mất",
    "nextchapterid": 5497,
    "nexturl": "?type=chapter&chapter=5497&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1285-bo-nhiem-nhan-su-trong-cong-ty",
    "prechapterid": 5495,
    "preurl": "?type=chapter&chapter=5495&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1283-tinh-co-tren-duong",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}