{
    "chapterid": 5497,
    "chapterindex": 1285,
    "cururl": "?type=chapter&chapter=5497&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1285-bo-nhiem-nhan-su-trong-cong-ty",
    "datacontent": "Nghe cửa phòng mở ra, Bạo Tam Lập và Hầu Chấn Hám ngẩng đầu lên, nhìn thấy Dương Minh và Kinh Tiểu Lộ bước vào, đều vội vã đứng dậy: <i>\"Dương ca, ngài đến rồi\"</i><br><br><i>\"Chuẩn bị thế nào rồi?\"</i> Dương Minh hỏi.<br><br>Bạo Tam Lập nhìn Hầu Chấn Hám, ý bảo hắn nói đi, dù sao thì Hầu Chấn Hám cũng mạnh hơn hắn mà.<br><br>Hầu Chấn Hám cũng không từ chối: <i>\"Cuộc họp lần này, chủ yếu là muốn nhấn mạnh về kỷ luật của công ty, còn tuyên bố bổ nhiệm Kinh Tiểu Lộ lên chức\"</i><br><br><i>\"Chuyện của Vương Hiểu Nhiễm các người muốn xử lý thế nào?\"</i> Dương Minh bây giờ cũng có chút đau đầu về chuyện này, ngày hôm qua nghe Kinh Tiểu Lộ nói về quan hệ của Vương Hiểu Nhiễm và Vu Trì, nhưng lúc đó không có lưu ý, sáng hôm nay nhìn thấy, phát hiện ra quan hệ của hai người đã không tầm thường rồi.<br><br>Anh họ Vu Trì này, Dương Minh không thích hắn, nhưng mà không thích không có nghĩa là chối bỏ quan hệ thân thích với người ta. Quan hệ người thân, từ xưa đến nay luôn là một mối quan hệ khiến cho người ta đau đầu.<br><br>Đây là một con dao hai lưỡi, nếu là người thân tốt, biết đoàn kết, thì gia tộc sẽ trở nên cường đại, nhưng mà Vu Trì này, hoàn toàn không giống như một người tốt, căn bản là không thể giao trọng trách cho được, chỉ là một kẻ nằm ngửa ra chờ tiền lương đến. Nhưng mà, cho dù là vậy thì Dương Minh cũng không đuổi hắn, bởi vì nếu làm vậy thì không biết bên nhà ngoại sẽ nói gì nữa? Có thể nói gia đình mình là giàu rồi nên khinh nghèo không?<br><br>Đây là một vấn đề vô cùng khó quyết định, bây giờ không phải liên quan đến Vu Trì, mà liên quan đến Vương Hiểu Nhiễm, bạn gái của Vu Trì, nếu như mình lạnh lùng đuổi cô ta, cho dù Vu Trì có nói gì, thì cũng không cần phải sợ, chỉ có điều mẹ là một người hiền hậu, luôn coi trọng tình thân, cho dù lúc đầu bên nhà cậu có quan hệ không tốt với gia đình, nhưng cha mẹ mình lại không nói một lời.<br><br>Cho nên, dù có đuổi Vương Hiểu Nhiễm rồi, Vu Trì cũng không thể làm được gì, nhưng Dương Minh lại sợ một vấn đề, không phải là Dương Minh sợ Vu Trì, mà sợ cha mẹ của mình khó xử.<br><br><i>\"Dựa theo quy định của công ty, cần phải đuổi nàng ta, sao thế Dương ca, có quyết định mới à?\"</i> Hầu Chấn Hám cũng đã biết cách quan sát người khác rồi, nghe Dương Minh hỏi vậy, cũng biết Dương Minh đã có dự định khác.<br><br><i>\"Cho xuống làm phục vụ của một quán bar nào đó đi, khỏi đuổi\"</i> Dương Minh khoát tay nói: <i>\"Cho cô ta chút mặt mũi, sau này sẽ nói chuyện sau\"</i><br><br>Tuy rằng không biết vì sao Dương Minh lại thay đổi quyết định, nhưng mà Hầu Chấn Hám đương nhiên sẽ không hỏi nhiều, chỉ gật đầu đáp: <i>\"Tốt, tôi sẽ nói chuyện với cô ta\"</i><br><br>Kinh Tiểu Lộ có chút nghi hoặc, nhưng mà nàng cũng không hỏi Dương Minh trước mặt mọi người, nàng biết vị trí của mình, vả lại nàng cũng biết Dương Minh làm vậy là có nguyên do.<br><br>Quả nhiên, Dương Minh liền quay lại giải thích: <i>\"Chuyện này một lát nữa tôi sẽ nói với cô, tương đối phức tạp\"</i><br><br><i>\"Tốt thôi\"</i> Kinh Tiểu Lộ hài lòng, Dương Minh có thể chủ động giải thích với mình những cái này, theo nàng thấy, Dương Minh là một người rất bá đạo, làm cái gì cũng không cần phải giải thích, như bây giờ làm vậy đã chứng minh rằng quan hệ của hai người có tiến triển rồi.<br><br><i>\"Sắp đến giờ rồi, họp thôi, tôi tìm một chổ ngồi nghe\"</i> Dương Minh nhìn thời gian, đã đến chín giờ rồi, đến giờ họp.<br><br><i>\"Dương ca, chổ ngồi của ngài. tôi đã chuẩn bị ở chổ chủ tịch rồi, vị trí bên cạnh tôi.\"</i> Hầu Chấn Hám vội nói.<br><br><i>\"Chổ chủ tịch?\"</i> Dương Minh nghe xong, cũng biết là không tránh được rồi, nói: <i>\"Được rồi, vậy ngồi đó thôi, cũng không sao cả\"</i><br><br>Kinh Tiểu Lộ hâm mộ nhìn Dương Minh, người bình thường muốn ngồi lên chổ chủ tịch còn không ngồi được, mà hắn lại không muốn ngồi, nếu như đổi lại là mình thì thật là tốt? Cũng không biết bao giờ mình mới được ngồi lên chổ chủ tịch nữa, cho dù ngồi ở bên cạnh cũng tốt. (em thề con này bị điếc, không điếc thì cũng bị lãng tai!)<br><br>Đi theo Dương Minh, Bạo Tam Lập, Hầu Chấn Hám ra khỏi phòng nghỉ ngơi, trực tiếp đi vào phòng họp, Kinh Tiểu Lộ cảm thấy có chút hư vinh, dù sao thì đi từ đây ra cũng rất là vinh dự rồi, ai ai cũng là lãnh đạo của công ty, mình đi theo những người này ra, giá trị con người cũng tự nhiên được tăng lên không ít.<br><br>Dương Minh nhìn thoáng qua trên bàn chủ tịch, quả nhiên là tên của mình nằm ngay bên cạnh tên của Hầu Chấn Hám, là vị trí nằm ở giữa, còn tên của Bạo Tam Lập thì bên cạnh, nghĩ rằng nếu như mình không đến, hẳn là Bạo Tam Lập ngồi ở giữa rồi.<br><br>Bạo Tam Lập ngồi bên phải, còn bên trái mình hẳn là một phó tổng nào đó, nhưng mà là ai nhĩ. ơ?<br><br>Dương Minh sửng sốt, không ngờ rằng vị trí của Kinh Tiểu Lộ lại nằm bên cạnh mình, nhưng mà lập tức nghĩ ra, Kinh Tiểu Lộ sẽ được bổ nhiệm lên làm phó tổng giám đốc của công ty, cho nên chuyện này cũng không có gì kì quái.<br><br>Năng lực của Kinh Tiểu Lộ tương đối là xuất chúng, người của mình có thể nắm lấy những chức vị quan trọng, mà hơn thế nữa, Lưu Sạn và Khúc Đại Danh bỏ trốn, cho nên còn thừa ra hai chổ ở đây.<br><br>Thường thì trong các công ty bình thường không có hạn chế vị trí phó tổng, vả lại nếu hai người kia không bỏ trốn, thì Kinh Tiểu Lộ cũng không có khả năng leo lên cái chức này dễ dàng như vậy được.<br><br>Kinh Tiểu Lộ thì không có thấy tên của mình trên chổ chủ tịch, nàng ta cũng không nghĩ đến chuyện đó. Vì thế, sau khi đi ra khỏi phòng nghỉ, liền đưa mắt tìm kiếm chổ trống trong phòng nghỉ, nhìn xem có người nào mình quen hay không.<br><br><i>\"Tiểu Lộ, bên này\"</i> Thấy Kinh Tiểu Lộ muốn đi xuống dưới, Dương Minh vội vã gọi lại.<br><br><i>\"Ơ?\"</i> Kinh Tiểu Lộ sửng sốt, quay đầu lại, nhìn thấy Dương Minh chỉ chỉ lên chổ chủ tịch, Kinh Tiểu Lộ vô cùng kinh ngạc, đưa mắt nhìn qua, nhưng phát hiện ra một chuyện khó tin! Tên của mình xuất hiện trên chổ chủ tịch. Nhưng mà lúc này Kinh Tiểu Lộ vẫn chưa ý thức được cái gì, nàng ta cho rằng, bởi vì có mặt của Dương Minh, cho nên Bạo Tam Lập và Hầu Chấn Hám cho nàng ngồi ở đây.<br><br>Nhưng mà, cho dù chỉ ngồi một lần, cũng làm cho Kinh Tiểu Lộ nở mặt nở mày rồi, sau này người ta muốn nói xấu mình, cũng cần phải suy nghĩ lại, còn lời đồn trước kia nói rằng bạn trai của mình có quen biết với lãnh đạo cao cấp trong công ty, cũng sẽ biến thành sự thật, mà lời đồn trên mạng cũng sẽ tự sụp đổ.<br><br>Dưới cái nhìn của toàn bộ nhân viên, Kinh Tiểu Lộ ngẩng đầu ưỡn ngực hảnh diện đi cùng Dương Minh lên chổ chủ tịch. Nhìn bộ dạng hí hửng của Kinh Tiểu Lộ, Dương Minh chỉ mỉm cười.<br><br>Ngày hôm qua Kinh Tiểu Lộ bị đồng nghiệp hiểu lầm và nói xấu, ngày hôm nay hãnh diện cũng là bình thường, ít nhất, khi nàng ngồi lên chổ chủ tịch này, thì cũng sẽ không còn ai cảm thấy nàng có liên hệ với bài viết trên mạng kia.<br><br>Lúc đầu Kinh Tiểu Lộ vẫn còn chút sợ, ngồi trên chổ chủ tịch mà có cảm giác khó chịu rồi.<br><br>Bất luận là nàng ta cảm thấy uy phong cũng tốt, chói mắt cũng tốt, thì cũng có cảm giác lúng túng, bởi vì bị toàn bộ nhân viên ngồi bên dưới nhìn, cho nên nàng ta cảm thấy không được tự nhiên.<br><br>Dương Minh cũng nhìn ra điều này, cười cười: <i>\"không sao đâu, cô coi bọn họ như là cây cỏ được rồi, còn chúng ta ngồi đây ngắm phong cảnh\"</i><br><br>Dương Minh đương nhiên là không có lúng túng, hắn đã sớm vượt qua cái giai đoạn lúng túng này rồi, lúc đầu trong trường học, khi tỷ thí với bên Tae Kwon Do, nếu lúng túng thì làm sao mà đánh.<br><br>Những người này vừa xuất hiện, nhân viên bên dưới liền bắt đầu nói nhỏ, mà đa phần nội dung đều là nói về Kinh Tiểu Lộ, còn Dương Minh thì bọn họ không nhận ra, cho nên củng không thể suy đoán được thân phận của Dương Minh, nhưng mà Kinh Tiểu Lộ thì khác, nàng ta vốn là nhân viên bên trong công ty, đột nhiên ngồi trên chổ chủ tịch, phía dưới khó tránh khỏi tò mò.<br><br>Nhưng mà, chờ mọi người ngồi yên trên chổ chủ tịch xong, nhân viên bên dưới cũng im lặng lại, bởi vì cuộc họp sẽ bắt đầu, người nói chuyện đầu tiên đương nhiên là Hàu Chấn Hám rồi.<br><br>Trên người của Hầu Chấn Hám, đã mơ hồ có được cái tác phong của kẻ bề trên rồi, không còn là một người lính mới vừa xuất ngũ như hồi kỳ đầu nữa. Hầu Chấn Hám nói ít mà ý rất nhiều, nói đơn giản về kỷ luật của công ty cùng với việc nhấn mạnh vào lời đồn trong công ty hai ngày nay.<br><br><i>\"Bài viết ác ý, tiến hành hãm hại đồng nghiệp, là hành vi mà chúng tôi cấm nghiêm khắc, chuyện lần này, từ đầu đến cuối mọi người đều rõ, là ai làm, chúng tôi cũng đã đều tra xong\"</i> Hầu Chấn Hám nhấn mạnh từ chữ: <i>\"Có mâu thuẫn, có thể tìm chúng tôi giải quyết, nhưng dùng thủ đoạn này để hãm hại người khác, cái này đã cấu thành tội, là tội phỉ báng! Chúng ta là một công ty chính quy, là một đoàn thể tích cực hướng về phía trước, tôi tuyệt không cho phép những có đạo đức bại hoại nhân phẩm thấp kém như vậy tồn tại trong công ty!\"</i><br><br>Vương Hiểu Nhiễm không ngờ rằng cuộc họp này tự nhiên lại nhằm vào chuyện này, tuy rằng trước đó thấy tên của Kinh Tiểu Lộ trên chổ chủ tịch, liền đoán được cuộc họp này có quan hệ đến Kinh Tiểu Lộ, nhưng mà Vương Hiểu Nhiễm không ngờ rằng Hầu Chấn Hám lại ra mặt cho Kinh Tiểu Lộ, xem ra em họ của Vu Trì đúng là không tầm thường.<br><br>Nhưng mà, Hầu Chấn Hám nói là đã điều tra ra là ai làm, Vương Hiểu Nhiễm căng thẳng, không thể nào được? Mình gửi lên rất là bí mật, là sau khi đồng sự ra về rồi mới gửi lên mà, hẳn là không bị ai nhìn thấy mới đúng.<br><br>Cho dù có điều tra đến số IP của công ty, cũng không thể nào hoài nghi mình, Vương Hiểu Nhiễm cũng có chút hiểu biết về máy tính, dùng IP của công ty để gửi bài, trong công ty có nhiều người dùng máy tính như vậy, xài chung một IP, cái này thì làm sao mà điều tra được?<br><br>Hơn nữa, cái nick dùng để gửi bài kia là do nàng ta vừa đăng ký, là một nick mới, cũng không thể tra ra được, cho nên nghĩ đến đây, Vương Hiểu Nhiễm liền cảm thấy Hầu Chấn Hám đang hù dọa, căn bản là không tra ra được là ai làm chuyện này, khả năng duy nhất chỉ là tra được người trong công ty làm thôi.<br><br>Nghĩ đến đây, Vương Hiểu Nhiễm liền yên tâm lại, làm ra vẻ không liên quan đến mình.<br><br>Chỉ là, những người khác khi nghe nói rằng người gửi bài viết kia là người trong công ty, đều lộ ra vẻ kinh ngạc, bởi vì không phải do bọn họ làm, nên bọn họ cũng chỉ kinh ngạc, chứ không hề có phản ứng đặc biệt gì.<br><br>Sự khủng hoảng của Vương Hiểu Nhiễm trong nháy mắt, đã rơi vào mắt của Dương Minh và Hầu Chấn Hám, bọn họ vẫn luôn chú ý đến cô ta, Hầu Chấn Hám thấy Vương Hiểu Nhiễm làm ra vẻ không liên quan đến mình, tiếp tục nói: <i>\"Đây là lần đầu tiên, chúng tôi sẽ không truy cứu trách nhiệm người này, nhưng mà nếu có lần thứ hai, tuyệt đối sẽ không bỏ qua, trực tiếp đuổi việc!\"</i><br><br>Nghe nói là không truy cứu, Vương Hiểu Nhiễm cũng càng yên tâm hơn, thở phào nhẹ nhõm, nhưng mà nghe câu nói tiếp theo của Hầu Chấn Hám, liền khẩn trương lại.<br><br><i>\"Nhưng mà, tôi mong rằng rằng người sau khi cuộc họp kết thúc, có thể chủ động tìm tôi hoặc Bạo tổng để thừa nhận sai lầm, như vậy chúng tôi sẽ bỏ qua chuyện cũ, nếu như còn cứng đầu, thì như vậy đừng trách chúng tôi không khách khí\"</i> Hầu Chấn Hám nói: <i>\"Cơ hội chỉ có một lần, tôi không hy vọng người này bỏ qua\"</i><br><br>Nói xong, Hầu Chấn Hám dừng lại, đợi phản ứng của mọi người.<br><br>Trong lòng của Vương Hiểu Nhiễm loạn cả lên, nàng nghe Hầu Chấn Hám nói như vậy, không biết nên làm thế nào. Muốn mình đi thú tội? Theo ý của Hầu Chấn Hám, chỉ cần thừa nhận thì sẽ bỏ qua chuyện cũ, không thừa nhận thì sẽ bị xử phạt.<br><br>Nhưng mà, hắn ta biết là ai làm chuyện này sao? Vương Hiểu Nhiễm không tin! Nàng ta cho rằng làm việc rất bí ẩn, không có khả năng bị người khác nhìn thấy, nàng ta nghĩ Hầu Chấn Hám muốn hù người thôi.<br><br>Tuy rằng nếu như mình đến thú tội, có thể Hầu Chấn Hám sẽ thực hiện lời hứa, không đuổi việc mình, nhưng mà khó bảo đảm rằng sẽ không có ấn tượng xấu về mình, sau này muốn mượn quan hệ của Vu Trì mà thăng chức sẽ không còn khả năng.<br><br>Cho nên, nếu như tiếp tục im lặng, làm ra vẻ không liên quan đến mình, thì tương đối tốt hơn, chỉ là, Hầu Chấn Hám rốt cục có biết là ai làm hay không?<br><br>Hầu Chấn Hám để cho mọi người hồi phục tinh thần, tiếp tục nói: <i>\"Được rồi, bây giờ tiến hành nội dung thứ hai của cuộc hộp, xin mời Bạo tổng tuyên đọc điều lệ quy định mới của công ty\"</i><br><br>Quy định trước đây của công ty là do từ Bất Dạ Thiên đổi thành, còn nhiều chổ chưa đúng, lổ thủng rất nhiều, căn bản là không thích hợp dùng cho công ty, nhưng mà bởi vì lúc đầu thời gian cấp bách, không có ảnh hưởng nhiều đến đại cục, cho nên cũng không có sửa chữa.<br><br>Nhưng mà gần đây công ty liên tiếp gặp chuyện không may, hai người phó tổng tham ô tiền rồi bỏ trốn, nhân viên thì coi thường kỹ luật, Bạo Tam Lập và Hầu Chấn Hám đã thức cả đêm hôm qua, mời các chuyên gia cố vấn đế, làm ra một quy định mới cho công ty.<br><br>Quy định của công ty lần này được làm rất cẩn thận, người bên dưới nghe rất chăm chú, còn Dương Minh cũng âm thầm gật đầu, chỉ riêng Kinh Tiểu Lộ vẫn ngơ ngác không hiểu ý nghĩa việc mình ngồi trên chổ chủ tịch này.<br><br>Kinh Tiểu Lộ rất thông minh, nhưng có đôi khi lại không dùng đến nó, khi tất cả mọi người suy đoán rằng Kinh Tiểu Lộ sẽ lên nhậm chức, thì nàng ta lại chẳng biết gì cả.<br><br>Hầu Chấn Hám chờ Bạo Tam Lập đọc xong quy định mới trong công ty, rồi mới nói tiếp: <i>\"Được rồi, một hồi sẽ in quy định mới này ra, phát cho mỗi người một cái, từ tháng sau sẽ chính thức áp dụng, cho mọi người nửa tháng để thích ứng\"</i><br><br>Những người nhân viên bên dưới đều thở phào nhẹ nhõm, đều cảm thấy Hầu tổng rất hiểu lòng người, ít nhất là còn cho bọn họ thời gian để tiêu hóa cái quy định mới này, không để đến mức chưa kịp nhớ quy định thì đã vi phạm kỷ luật rồi.<br><br>Còn nửa tháng, trên cơ bản là đủ để mọi người tập làm quen rồi, cho nên mọi người đều gật đầu đồng ý.<br><br><i>\"Kế tiếp, tuyên bố về việc bổ nhiệm nhân sự mới nhất trong công ty\"</i> Giọng nói của Hầu Chấn Hám rất bình thường, nhưng mà trong phòng họp lập tức im lặng lại, dù sao đây cũng là chuyện lớn, mọi người không thể qua loa được.<br><br>Tuy rằng người được thăng chức rất ít, nhưng mà phần lớn mọi người đều muốn nghe là ai thăng chức, có ân oán với mình hay không, để sau này còn biết mà ứng phó.<br><br><i>\"Theo sự đề bạt của lãnh đạo công ty, được ban giám đốc phê chuẩn, nguyên trợ lý giám đốc Kinh Tiểu Lộ, được bổ nhiệm lên làm phó tổng giám đốc thường vụ, chủ yếu phụ trách phòng tài vụ, phòng nhân sự và phòng thị trường kinh doanh\"</i> Nói đến đây, Hầu Chấn Hám quay đầu lại, nói với Kinh Tiểu Lộ: <i>\"Kinh phó tổng, chúc mừng cô\"</i><br><br>Tiếp theo là những tiếng vỗ tay, thật ra, từ khi Kinh Tiểu Lộ bắt đầu ngồi lên cái chổ chủ tịch đó, thì nhân viên bên dưới đều đã đoán được rằng Kinh Tiểu Lộ sẽ thăng chức, hơn nữa khẳng định là chức vị không thấp, có thể ngồi lên chổ chủ tịch ấy, ít nhất cũng phải là phó tổng giám đốc.<br><br>Chỉ là mọi người không ngờ rằng, Kinh Tiểu Lộ được bổ nhiệm lên làm phó tổng giám đốc thường vụ, cái này còn có quyền lực lớn hơn cả phó tổng giám đốc thường, ngoài ra, mọi người càng không ngờ rằng, cái mà Kinh Tiểu Lộ phụ trách chính là hai trong ba bộ phận quan trọng nhất của công ty, tiếp quản quyền tài chính và quyền nhân sự trong công ty! Đây là chức trách của Lưu Sạn và Khúc Đại Danh trước kia, lúc đầu bọn họ còn phụ trách cả phần mua sắm, chỉ là bốn chức trách của bọn họ không lớn bằng ba chức trách của Kinh Tiểu Lộ, ai có quyền lực hơn căn bản là không cần phải nghĩ.<br><br>Nếu Kinh Tiểu Lộ trực tiếp nắm quyền bốn phòng này, thì có vẻ sẽ khiến cho người ta chú ý và cảm thấy bất mãn, cho nên bây giờ phụ trách ba phòng thôi cũng đã cực hạn rồi.<br><br>Mọi người đều dùng ánh mắt hâm mộ nhìn Kinh Tiểu Lộ, xem nàng ta như là một ngôi sao sáng trong công ty, vô luận là tuổi tác của nàng nhỏ, thậm chí còn là sinh viên, nhưng mà không thể phủ nhận, nàng ta đã biến thành một nhân vật đứng thứ ba sau Bạo Tam Lập và Hầu Chấn Hám trong công ty.<br><br>Nhưng mà, trong tiếng vỗ tay, Kinh Tiểu Lộ rốt cục vẫn chưa hiểu gì cả, sau khi nghe Hầu Chấn Hám tuyên bố bổ nhiệm xong, nàng ta liền trợn tròn mất! Mình. thành phó tổng thường vụ sao?<br><br>Nhanh như vậy? Nàng ta thật sự không tin vào cảnh tượng trước mắt, cái này có phải là đang nằm mơ không, phúc đến quá nhanh, căn bản là không kịp phân biệt thật giả, nàng ta đã bị tiếng vỗ tay bao phủ.<br><br>Dương Minh nhìn thấy Kinh Tiểu Lộ ngây ngốc, cũng không nhịn được cười: <i>\"Tiểu Lộ, chúc mừng cô!\"</i><br><br>Nghe Dương Minh nói như vậy, Kinh Tiểu Lộ liền biết, đây là sự thật, không phải là đang nằm mơ, mình thật sự được bổ nhiệm làm phó tổng thường vụ, kế tiếp, Hầu Chấn Hám còn bổ nhiệm vài người nữa, nhưng mà đầu óc của nàng đã trở nên mơ hồ, không nghe rõ gì cả, trống rỗng.<br><br>Nhưng mà, những người được bổ nhiệm tiếp theo chỉ là tôm tép mà thôi, là quản lý của các bộ phận bên dưới, bọn họ không có tư cách lên ngồi chổ chủ tịch này.<br><br>Lại một tràng vỗ tay vang lên, hiển nhiên là chúc mừng cho những người được thăng chức.<br><br>Đương nhiên, người khó chịu nhất là Vương Hiểu Nhiễm, Kinh Tiểu Lộ được bổ nhiệm làm phó tổng thường vụ, cái này quả thật là nằm ngoài dự liệu của nàng, ngày hôm qua còn là trợ lý giám đốc, ngay cả quản lý cũng không phải, ngày hôm nay liền biến thành kẻ đứng thứ ba trong công ty, cái tốc độ thay đổi này, thật sự làm cho nàng ta khó chịu.<br><br>Nàng ta tức giận, em họ của Vu Trì cũng thật là, nhiều người được thăng chức như vậy, tại sao lại không có tên của Vu Trì? Sau khi nghe đến cuối cùng, Vương Hiểu Nhiễm mới thất vọng và căm hận.<br><br>Kinh Tiểu Lộ được làm phó tổng thường vụ, nhưng mà nàng ta cũng chỉ là một người bạn gái thôi, còn Vu Trì mới chính là người thân mà?",
    "header": "Chương 1285: Bổ nhiệm nhân sự trong công ty",
    "nextchapterid": 5498,
    "nexturl": "?type=chapter&chapter=5498&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1286-duong-chu-tich",
    "prechapterid": 5496,
    "preurl": "?type=chapter&chapter=5496&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1284-loi-don-tu-mat",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}