{
    "chapterid": 5535,
    "chapterindex": 1323,
    "cururl": "?type=chapter&chapter=5535&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1323-hop-dong-co-van-de",
    "datacontent": "<i>\"Bạo tổng, Bạo tổng, không tốt!\"</i> Luật sư chuyên trách của công ty bảo an Danh Dương Vương Đãng Tra cầm cái phần hợp đồng trong tay, hớt hả chạy vào trong phòng làm việc của Bạo Tam Lập.<br><br><i>\"Xảy ra chuyện gì? Cậu làm gì thế?\"</i> Bạo Tam Lập nhìn thấy bộ dạng thất kinh của Vương Đãng Tra, nhất thời nhíu mày: <i>\"Cậu là một luật sư, tại sao lại lỗ mãng như vậy chứ?\"</i><br><br><i>\"Bạo tổng, không tốt, lần này là đại sự rồi\"</i> Vương Đãng Tra cũng không quản mấy cái đó nữa, vội vã chạy đến bên cạnh Bạo Tam Lập, cầm phần hợp đồng ném lên trên bàn.<br><br><i>\"Rốt cục là chuyện gì?\"</i> Bạo Tam Lập cũng có chút bất mãn về hành động của Vương Đãng Tra, cậu làm gì vậy? Dù sao cũng là cán bộ cao cấp trong công ty, tại sao lại có hành động thô lỗ như vậy? Hô to gọi nhỏ như thế, còn ra thể thống gì?<br><br><i>\"Bạo tổng, phần hợp đồng này không thích hợp, bị người ta chơi!\"</i> Vương Đãng Tra chỉ vào phần hợp đồng trên bàn, tức giận nói: <i>\"Bạo tổng, chúng ta bị người khác hãm hại!\"</i><br><br><i>\"Rốt cục là gì?\"</i> Bạo Tam Lập vừa nghe là hợp đồng có vấn đề, lập tức cầm lên xem: <i>\"Cái này không phải là hợp đồng chúng ta vừa ký sao? Có vấn đề gì?\"</i><br><br><i>\"Bạo tổng, ngài xem điều khoản hai bên đi\"</i> Vương Đãng Tra cuống quít mở hợp đồng ra, chỉ vào điều khoản bên trong, nói: <i>\"Bạo tổng, ngài xem, bên trong viết, trong vòng ba ngày, chúng ta phải bỏ năm triệu vào trong công ty mới\"</i><br><br><i>\"không phải là một triệu sao? Tại sao lại thành năm triệu? Sao lại như thế? ' Bạo Tam Lập cả kinh, nhìn giấy trắng mực đen trong tay, mồ hôi lạnh trên đầu chảy ra! Đây không phải là chuyện đùa, một triệu khác với năm triệu lắm, tuy rằng chỉ là một chữ, nhưng mà chênh lệch cực kỳ lớn! Cái này không thể nói giỡn được!<br><br>\"</i>Cái này còn đỡ, ngài xem xuống phía dưới đi!<i>\" Vương Đãng Tra nhăn mặt nói: \"</i>Bạo tổng, ngài xem, lúc đầu ước định là chúng ta giữ 51% cổ phần công ty, nhưng bây giờ lại biến thành 10%<i>\"<br><br>\"</i>Cái gì?<i>\" Bạo Tam Lập cả kinh, đây là cái gì chứ? Chẳng lẽ mình rơi vào bẫy của hợp đồng? Cái này không phải là chuyện nhỏ, bên mình bỏ vốn từ một triệu trở thành năm triệu, đầu tư nhiều, thì phải chiếm nhiều cổ phần hơn, nhưng bây giờ cổ phần chiếm được lại ít đi, cái này quả thật còn hơn cả nói giỡn nữa. Nhìn đến đây, Bạo Tam Lập đã biết, cái này là giấy trắng mực đen, không thể thay đổi được, vậy chỉ có một điều mà thôi, đó chính là bên mình đã bị người ta lừa!<br><br>không ngờ rằng Dương Minh vừa đi, thì lại xảy ra chuyện lớn như vậy! Trong đầu Bạo Tam Lập lập tức trở nên trống rỗng, tại sao lại xảy ra chuyện này?<br><br>\"</i>Trước đó không phải cậu đã kiểm tra qua hợp đồng rồi sao? Cậu xem cái gì vậy? ' Bạo Tam Lập lập tức giận dữ, lúc ký hợp đồng, mình không có xem qua, để cho Vương Đãng Tra kiểm tra.<br><br><i>\"Tôi. lúc tôi thấy không có vấn đề!\"</i> Vương Đãng Tra nhớ lại tình cảnh khi đó, có chú ý đến những chi tiết này, đều không có vấn đề mà.<br><br><i>\"Thấy không có vấn đề?\"</i> Bạo Tam Lập bỗng nhiên nghĩ đến một khả năng, lạnh lùng nhìn Vương Đãng Tra: \"Nói đi, đối phương cho cậu bao nhiêu lợi ích để làm chuyện này?<i>\"<br><br>\"</i>Lợi ích gì?\" Vương Đãng Tra đang suy nghĩ xem rốt cục là chuyện gì, thì đột nhiên nghe thấy tiếng quát lạnh lùng của Bạo Tam Lập, nhất thời hoảng sợ.<br><br><i>\"Chuyện này, có phải là do cậu ra tay không? Cố ý quên mấy thứ này?\"</i> Trong mắt của Bạo Tam Lập đã phun ra lửa rồi: <i>\"Cậu có phải là đã bị người ta mua chuộc rồi không?\"</i><br><br>Nghe Bạo Tam Lập nói xong, Vương Đãng Tra càng thêm hoảng sợ, chân mềm ra, quỳ xuống đất, Bạo Tam Lập lúc đầu làm cái gì, hắn biết rất rõ ràng, chuyện này nếu không giải thích rõ ràng, thì ngày mai chắc chắn là sẽ được ra biển gặp cá.<br><br><i>\"Bạo tổng, có trời đất chứng giám\"</i> Vương Đãng Tra sợ đến mức giọng nói cũng thay đổi: <i>\"Ngài cũng biết, tôi luôn luôn trung thành với ngài! Từ khi chiếm được tập đoàn Vương thị đến giờ, tôi vẫn đi theo ngài, chưa từng có ý định gì cả\"</i><br><br>Nghe Vương Đãng Tra nói như vậy, Bạo Tam Lập cũng hơi bình tĩnh lại một chút, đúng vậy, người này không có lý do gì làm phản cả, hắn biết mình đang làm cái gì, nếu làm phản thì mình khẳng định là không bỏ qua cho hắn: \"Vậy cái này giải thích thế nào?<i>\"<br><br>\"</i>Đây cũng là chổ tôi thấy kỳ quái! Đúng rồi!\" Bỗng nhiên, Vương Đãng Tra nghĩ đến một chuyện cứu mạng, vội vàng nói: <i>\"Bạo tổng, phần hợp đồng này, trước đó Kinh phó tổng cũng có xem qua, hơn nữa, trước khi đóng dấu, nàng ta còn kiểm tra lại một lần!\"</i><br><br>Đúng rồi! Bạo Tam Lập nhất thời nhớ ra, sao mình lại quên mất chuyện này? Như vậy xem ra, Vương Đãng Tra hoàn toàn là vô tội! Kinh Tiểu Lộ không có khả năng làm chuyện này, Kinh Tiểu Lộ là bạn gái của Dương ca, không thể đem lợi ích của công ty mình cho người khác, hơn nữa, Kinh Tiểu Lộ theo Dương Minh, muốn cái gì mà không có, một chút lợi ích của đối phương có thể mua chuộc được sao? Nghĩ đến đây, Bạo Tam Lập khoát tay với Vương Đãng Tra: \"Cậu đứng lên đi, chuyện này là tôi trách oan cậu!<i>\"<br><br>\"</i>Cảm ơn Bạo tổng, cảm ơn Bạo tổng\" Vương Đãng Tra thở phào nhẹ nhõm, loại cảm giác sống sót trong cái chết như vậy thật đúng là nhẹ nhõm. Tuy rằng Bạo Tam Lập không hoài nghi hắn làm phản, nhưng mà chuyện này hắn khẳng định là cũng có trách nhiệm, Hắn là luật sự phụ trách kiểm tra hợp đồng, bây giờ hợp đồng xảy ra vấn đề, hắn tuyệt đối phải chịu trách nhiệm!<br><br>Chuyện này cũng quá kỳ quái rồi! Bạo Tam Lập sau khi tỉnh táo lại, suy nghĩ đầu tiên là gọi cho Kinh Tiểu Lộ, kêu nàng đến đây, lập tức lấy điện thoại nội bộ ra gọi: <i>\"Tiểu Lộ, em đến phòng làm việc của anh một chút, có chuyện quan trọng cần thương lượng với em\"</i> Nói xong liền cúp điện thoại.<br><br>Kinh Tiểu Lộ nghe xong sửng sốt, giọng nói của Bạo Tam Lập tại sao lại khẩn trương như vậy? Hơn nữa, mỗi lần Bạo Tam Lập nói chuyện với mình đều rất là khách khí, bây giờ bị cái gì vậy? Còn không đợi mình trả lời mà đã cúp điện thoại, đây là lần đầu tiên!<br><br>Kinh Tiểu Lộ vội vã bỏ công việc trong tay xuống, đứng dậy ra khỏi phòng làm việc, đi đến chổ của Bạo Tam Lập.<br><br>Gõ cửa, bên trong truyền ra giọng nói âm trầm của Bạo Tam Lập: <i>\"Mời vào\"</i><br><br>Kinh Tiểu Lộ đẩy cửa phòng ra, nhìn thấy khuôn mặt âm trầm của Bạo Tam Lập, cùng với vẻ nhăn nhó củ a Vương Đãng Tra.<br><br><i>\"Bạo tổng, anh tìm em có chuyện gì?\"</i> Kinh Tiểu Lộ cũng cảm thấy bầu không khí có vẻ không thích hợp, vì thế cẩn thận hỏi.<br><br><i>\"Haizzz\"</i>! Bạo Tam Lập thở dài nói: \"Lần này công ty xảy ra chuyện lớn, Dương ca không có nhà, chúng ta lại làm ra một chuyện động trời như vậy!<i>\"<br><br>\"</i>Bạo tổng, công ty xảy ra chuyện? Xảy ra chuyện gì chứ?\" Kinh Tiểu Lộ buồn bực hỏi.<br><br><i>\"Vương Đãng Tra, cậu nói tình huống cho TIểu Lộ nghe đi\"</i> Bạo Tam Lập chỉ vào cái hợp đồng trên bàn, nói với Vương Đãng Tra.<br><br>Vương Đãng Tra cũng thở dài, cầm lấy hợp đồng, đưa cho Kinh Tiểu Lộ, nói: <i>\"Kinh phó tổng, cô xem điều khoản trong hợp đồng này đi!\"</i><br><br>Kinh Tiểu Lộ kinh ngạc cầm lấy hợp đồng, nghe theo lời của Vương Đãng Tra, nhìn về điều khoản, vừa nhìn xong, Kinh Tiểu Lộ liền ngây người! Đầu tư năm triệu? Chiếm 10% cổ phần công ty?<br><br><i>\"Cái hợp đồng này ở đâu ra?\"</i> Kinh Tiểu Lộ vô thức hỏi.<br><br><i>\"Cái này không phải là chúng ta vừa mới ký sao?\"</i> Bạo Tam Lập nhìn thấy biểu tình của Kinh Tiểu Lộ như vậy, cũng biết nàng ta đã nhìn thấy chổ khác nhau của hợp đồng rồi, nhưng mà rốt cục là xảy ra chuyện gì?<br><br><i>\"Cái chúng ta vừa ký? không có khả năng!\"</i> Kinh Tiểu Lộ mở to mắt ra: \"Lúc đó em sợ đối phương giở trò, cho nên trước khi Vương Đãng Tra đóng dấu, em đã kiểm tra một lần nữa, thấy không có vấn đề mới đưa cho Vương Đãng Tra đóng dấu! Đúng rồi, Vương Đãng Tra, lúc tôi đưa cho anh, anh không phải là cũng kiểm tra lại lần nữa sao?<i>\"<br><br>\"</i>Kinh phó tổng, cô nói không sai, sau khi cô kiểm tra xong, tôi cũng lo lắng nên kiểm tra lại một lần nữa, quả thật là không có vấn đề, thì tôi mới ký tên đóng dấu!\" Vương Đãng Tra vội vã gật đầu.<br><br>Kinh Tiểu Lộ nhíu mày, Vương Đãng Tra nói không sai, lúc đầu nàng đã hoài nghi Lưu Lộ Do động tay động chân vào hợp đồng rồi.<br><br>Lúc đó nhìn thấy Lưu Lộ Do đưa lưng về phía mình và Bạo Tam Lập, Vương Đãng Tra, Kinh Tiểu Lộ đã cảm thấy có chút kỳ quái.<br><br>Làm một luật sư chuyên phụ trách ký hợp đồng, không có khả năng không hiểu những chuyện kiêng kỵ trong thương trường, hắn làm như vậy, làm cho đối phương có một cảm giác không tin tưởng.<br><br>Tuy rằng nói về sinh ý, mọi người muốn hợp tác thì sẽ mang theo thành ý, nhưng mà khi làm thì cần phải rõ ràng một chút, loại tình huống như hắn rất hiếm gặp!<br><br>Cho dù đây là lần đầu tiên Kinh Tiểu Lộ đi ký hợp đồng với người khác, cũng biết vài động tác không nên làm vì sẽ khiến cho đối phương khó chịu, Lưu Lộ Do tại sao lại không biết?<br><br>Cho nên, khi đó Kinh Tiểu Lộ đã cầm hợp đồng xem lại lần nữa, nhất là những chi tiết then chốt ví dụ như khoản vốn đầu tư mà công ty phải bỏ ra, cùng với vấn đề cổ phần của công ty, Kinh Tiểu Lộ kiểm tra hoàn tất, không có vấn đề gì rồi mới đưa cho Vương Đãng Tra đóng dấu.<br><br>Mà Vương Đãng Tra, sau khi cầm lấy hợp đồng, c ũng cẩn thận kiểm tra lại một lần nữa, trải qua hai lần kiểm tra mới đóng dấu vào, sao có thể xảy ra chuyện được?<br><br>Chẳng lẽ là sau khi trở về Vương Đãng Tra đã động tay vào? Kinh Tiểu Lộ lắc đầu, điều này căn bản là không có khả năng, thứ nhất, hắn không có hợp đồng của đối phương, thứ hai, hợp đồng chuyên dụng sau khi được kiểm tra hoàn tất thì được cất lại, trở về công ty thì Kinh Tiểu Lộ liền bỏ vào trong két bảo hiểm, Vương Đãng Tra không có cơ hội chạm vào.<br><br>Bây giờ cho dù nói hắn ta có cả hai cái hợp đồng trong tay, thì cũng có thể làm được cái gì?<br><br>Hắn làm giả một hợp đồng khác, để thay thế cho cái hợp đồng cũ? Cái này khó làm được lắm.<br><br>Chỉ có một khả năng thôi, chính là lúc trước khi đóng dấu, hợp đồng đã bị tráo! Nhưng mà đối phương làm cách nào? Vì sao sau khi bị tráo rồi, mình và Vương Đãng Tra đều nhìn không ra? Kinh Tiểu Lộ dùng hết tế bào não để nghĩ, nhưng cũng không nghĩ ra được nguyên nhân, lẽ nào thật sự có quỷ? Hoặc là có chổ nào mà mình đã quên mất?<br><br><i>\"Bạo tổng, em dám khẳng định rằng, cái hợp đồng mà em và Vương Đãng Tra kiểm tra không có vấn đề\"</i> Kinh Tiểu Lộ thở dài nói: \"Nhưng vì sao lại biến thành như vậy thì em cũng không rõ ràng<i>\"<br><br>\"</i>Anh đương nhiên là không hoài nghi em\" Bạo Tam Lập khoát tay: <i>\"Cho dù anh có hoài nghi anh, thì anh cũng không thể hoài nghi em được, em không có khả năng làm hại công ty của chính mình\"</i><br><br>Lúc đầu Vương Đãng Tra cũng hoài nghi có phải là do Kinh Tiểu Lộ ra tay hay không, nhưng nghe thấy Bạo Tam Lập nói như vậy, Vương Đãng Tra nhất thời cả kinh, trước đó Dương Minh xuất hiện trong công ty, chuyện này vẫn còn mới lắm, cho nên xem ra chổ dựa của Kinh Tiểu Lộ chính là Dương Minh. hèn chi tuổi còn trẻ như vậy mà đã được ngồi vào vị trí phó tổng rồi.<br><br>Nếu Bạo Tam Lập đã nói vậy, thì Kinh Tiểu Lộ và Dương Minh khẳng định là có quan hệ nam nữ, cho nên Kinh Tiểu Lộ không có khả năng làm ra loại chuyện gây tổn hại đến lợi ích của công ty, xem ra, mình đã hiểu lầm Kinh Tiểu Lộ rồi sao?<br><br>\"Nhưng mà chuyện này quá kỳ quái. Bọn họ rốt cục đã dùng phương pháp gì? Hợp đồng từ tay em ra, giao cho Vương Đãng Tra cẩn thận kiểm tra lại, rồi trực tiếp đóng dấu, quá trình diễn ra dưới ánh mắt của chúng ta, căn bản là không có cơ hội tráo hợp đồng!<i>\"<br><br>\"</i>Lẽ nào bọn họ dùng thủ thuật che mắt, làm cho chúng ta nhìn lầm?\" Vương Đãng Tra cũng không còn cách nào xoay xở, chuyện này nếu như cần một người chịu tội, thì đó chính là hắn, bởi vì Dương Minh sẽ không bắt người phụ nữ của mình gánh tội được.<br><br><i>\"Lẽ nào tất cả mọi người đều nhìn lầm?\"</i> Kinh Tiểu Lộ cũng không tin.<br><br><i>\"Mặc kệ là thế nào, lần này chúng ta đã lọt vào bẫy rồi\"</i> Bạo Tam Lập thở dài: \"Đầu tiên mặc kệ đối phương làm thế nào, bây giờ chúng ta nên nghĩ cách giải quyết<i>\"<br><br>\"</i>Bạo tổng nói đúng, chuyện này cần phải đưa ra phương án giải quyết trước\" Kinh Tiểu Lộ gật đầu.<br><br><i>\"Nhưng mà, giải quyết như thế nào? Đã thành giấy trắng mực đen hết rồi!\"</i> Vương Đãng Tra buồn bực chỉ vào bản hợp đồng.<br><br>Vương Đãng Tra vừa nói xong, Bạo Tam Lập và Kinh Tiểu Lộ nhất thời cũng bừng tĩnh, xem ra không phải là dễ giải quyết.<br><br><i>\"Em thấy, chuyện này chúng ta nên xác định thái độ của tập đoàn Giang Duyên trước đã\"</i> Kinh Tiểu Lộ suy nghĩ một chút rồi nói, chuyện này nếu như do người của tập đoàn Giang Duyên làm ra, như vậy thì bọn họ chắc chắn là có mục đích. Cho nên muốn giải quyết chuyện này, mình cần phải tiến hành can thiệp vào đối phương, nhìn xem ý đồ của đối phương là gì.<br><br><i>\"Đúng rồi, sao anh không nghĩ ra nhĩ?\"</i> Bạo Tam Lập phải thừa nhận ra, Kinh Tiểu Lộ trong mọi phương diện đều mạnh hơn mình, gặp phải chuyện cũng bình tĩnh hơn.<br><br><i>\"Kinh phó tổng nói rất đúng, nếu đối phương đã làm ra chuyện này, bọn họ khẳng định là có mục đích, chúng ta ở đây lo lắng suông cũng không có ích lợi gì, trước hết hãy nghe ý kiến của đối phương rồi quyết định\"</i> Vương Đãng Tra cũng gật đầu đồng ý.<br><br><i>\"Cái điện thoại này để em gọi cho\"</i> Kinh Tiểu Lộ suy nghĩ một chút rồi xung phong nhận việc. Trong khoảng thời gian này, nàng là người tiếp xúc với Hứa Tiểu Bân nhiều nhất, hai người có lẽ là dễ nói chuyện hơn.<br><br>Bạo Tam Lập và Kinh Tiểu Lộ cũng gật đầu, nghĩ rằng để Kinh Tiểu Lộ gọi điện, thì cũng tốt hơn mình.<br><br>Kinh Tiểu Lộ lấy điện thoại ra, gọi cho Hứa Tiểu Bân, qua một hồi sau, điện thoại liền được chuyển.<br><br>.<br><br>Hứa Tiểu Bân hôm nay rất vui vẻ, nghĩ rằng hợp đồng rốt cục đã được ký, vậy đại biểu cho việc hai công ty chính thức đi vào quỹ đạo hợp tác, như vậy thì hắn cũng sẽ được lên như diều gặp gió.<br><br>Công ty được thành lập lần này là công ty Danh Dương Giang Duyên hữu hại, bên tập đoàn Giang Duyên sẽ do mình phụ trách, mà phòng làm việc của mình cũng sẽ thăng cấp lên thành công ty, trở thành một tổng giám đốc thì coi như cũng có thực quyền.<br><br>Nghĩ đến đây, Hứa Tiểu Bân không khỏi hưng phấn!<br><br><i>\"Em yêu, hợp đồng đã được ký rồi! Chồng của em sắp phát tài rồi!\"</i> Hứa Tiểu Bân trở về nhà, liền ôm lấy Vương Lệ Hà, hắn cảm thấy cuộc sống thật là hoàn mỹ, phảng phất như nhìn thấy con đường tương lai được lót vàng rồi vậy.<br><br><i>\"Nhìn anh vui như vậy là biết rồi\"</i> Vương Lệ Hà cũng rất vui, thấy Hứa Tiểu Bân rốt cục đã có tiền đồ, nàng cũng vui thay cho Hứa Tiểu Bân.<br><br><i>\"Lúc này, em có thể ngẩng cao đầu trước mặt mọi người rồi\"</i> Hứa Tiểu Bân đắc ý nói.<br><br><i>\"Xem anh kìa!\"</i> Thật ra Vương Lệ Hà cũng cảm thấy rất thỏa mãn, sau này sẽ không bao giờ bị bạn học khinh thường nữa.<br><br><i>\"Hắc hắc, thừa dịp bây giờ không có người, chúng ta vận động một chút đi!\"</i> Hứa Tiểu Bân đang rất vui, cho nên thân thể cũng bắt đầu hưng phấn.<br><br><i>\"Giữa ban ngày mà, không tốt đâu.\"</i> Ngày hôm nay Vương Lệ Hà đã thấy Hứa Tiểu Bân rất tốt, nghe Hứa Tiểu Bân nói như thế, thân thể tự nhiên cũng có phản ứng, nhưng mà ngại đang là ban ngày nên không dám.<br><br><i>\"không sao đâu, Lưu Lộ Do đi tìm Phi ca rồi, ở đây chỉ có hai chúng ta thôi\"</i> Hứa Tiểu Bân hầu như là gấp không chịu nổi rồi.<br><br><i>\"Vậy anh làm nhanh lên một chút\"</i> Vương Lệ Hạ cũng không suy nghĩ nhiều, dưới sự đưa đẩy của Hứa Tiểu Bân, ngã xuống giường.<br><br>.<br><br>Liễu Ky Phi cầm hợp đồng trong tay, rất là hưng phấn.<br><br>Vỗ vai Lưu Lộ Do, nói: \"Lộ Do, cũng là nhờ anh làm việc ổn thỏa, lần này cực khổ anh rồi<i>\"<br><br>\"</i>không cực khổ, Liễu tổng đã cho tôi cái hủ thơm này, tôi còn phải cảm ơn Liễu tổng nữa\" Lưu Lộ Do có được cái hủ thơm thần kỳ này, cũng rất vui vẻ.<br><br><i>\"Ừ, chuyện này anh làm không tồi, hai ngày nữa anh cứ từ từ mà nghỉ ngơi đi, có chuyện gì tôi sẽ gọi anh\"</i> Liễu Ky Phi cười thỏa mãn, nói.<br><br><i>\"Tốt, Liễu tổng, có chuyện gì cứ gọi điện thoại\"</i> Lưu Lộ Do vội vã đáp.<br><br>Lưu Lộ Do ra về, Liễu Ky Phi cầm hợp đồng đi kiếm Hứa Tiểu Bân để nói chuyện, chuyện này khẳng định là không gạt được Hứa Tiểu Bân rồi, nếu đã làm thành công, thì cũng nên nói cho hắn biết.<br><br>Trước khi ký hợp đồng, không nói cho Hứa Tiểu Bân biết cũng là sợ hắn nói bậy ra, làm lộ tất cả, hoặc là sợ hắn nhìn thấy điều khoản trong hợp đồng rồi lại làm ra chuyện gì đó.<br><br>Nhưng mà bây giờ thì khác, chuyện này đã định rồi, Liễu Ky Phi cũng không sợ cái gì cả.<br><br>Trước đó, Liễu Ky Phi cũng nhìn ra, Hứa Tiểu Bân rất kiêng kỵ Bạo Tam Lập, cho nên ngay từ đầu không nói cho Hứa Tiểu Bân biết, cũng bời vì sợ hắn nhục chí không dám làm, thứ hai là hắn sẽ biết chuyện mình lợi dụng hắn để chơi xỏ Kinh Tiểu Lộ, chỉ trong tình huống hắn không biết gì, thì mới ôm thái độ hợp tác thật sự đi đàm phán với Kinh Tiểu Lộ, như vậy thì mới không làm cho Kinh Tiểu Lộ hoài nghi cái gì.",
    "header": "Chương 1323: Hợp đồng có vấn đề",
    "nexturl": "?type=chapter&chapter=5536&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1324-cu-dien-thoai-gay-giat-minh",
    "preurl": "?type=chapter&chapter=5534&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1322-vo-de",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}