{
    "chapterid": 5590,
    "datacontent": "<i>\"Ta là thủ tịch đại trường lão của gia tộc, đương nhiên là có cái quyền này!\"</i> Cable Ranked nói.<br><br><i>\"Nếu như ta đem vị trí gia chủ nhường lại. Các ngươi là có thể bảo vệ bình anh cho Gould đúng không?\"</i> Thomas thở dài thở dài một tiếng, không làm gì được, đành hỏi.<br><br><i>\"Cái này, Cable Ranked cùng Clough cũng không dám đáp ứng yêu cầu này của Thomas! Dù sao bất luận là ai làm gia chủ, đều không có khả năng này, bởi vì Gould đối nghịch với Gia tộc Hồ Điệp! Kể từ đó cái vị trí gia chủ này tựa biến thành một củ khoai lang bỏng tay, ai có thể an tâm ngồi?<br><br>\"</i>Hừ! Với loại đồ đệ vô tình vô nghĩa như vậy, hai người các ngươi có xứng làm gia chủ hay không?<i>\" Thomas cười lạnh nhìn Cable Ranked cùng Clough, giờ phút này lão hoàn toàn không quan tâm nữa, không tiếc trở mình với hai huynh đệ.<br><br>\"</i>Ngươi xứng sao? Tốt lắm, vậy ngươi muốn đùa giỡn bảo vệ Gould cũng có thể, thế nhưng không được để cho Gia tộc Lancer chúng ta phải chịu bất kỳ tổn thất nào!<i>\" Clough cười lạnh một tiếng nói: \"</i>Nếu như ngươi có năng lực này, vậy chúng ta khẳng định sẽ ủng hộ ngươi tiếp tục làm gia chủ!<i><i><i>\"<br><br>\"</i></i></i>Ngươi!<i>\" Thomas cực kỳ tức giận, biết rõ những lời này của Clough căn bản là không thể làm được, hiện tại Gia tộc Hồ Điệp dễ dàng đối phó vậy sao? Muôn giữ Gould, sẽ bị Gia tộc Buffon trả thù! Sinh ý do vũ khí mang lại, quyết định sẽ không duy trì được: \"</i>Những năm qua Gia tộc Lancer chúng ta cũng đã kiếm đủ, chúng ta không làm nghề buôn bán súng ống nữa, vẫn có thể làm việc khác mà!<i><i><i>\"<br><br>\"</i></i></i>Làm việc khác? Ngươi nói thật thoải mái, có thể làm việc gì lãi bằng nghề buôn bán súng ống đây?<i>\" Cable Ranked cười lạnh nói: \"</i>Đừng nói là buôn bán ma túy nhé, gia tộc chúng ta chính là gia tộc nề nếp, không thể làm chuyện trái pháp luật!<i>\"<br><br>Thomas bị Cable Ranked nói khiến mặt lão đỏ bừng: \"</i>Hiện tại ngành sản xuất công nghệ cũng kiếm được rất nhiều tiền, lợi nhuận cũng không ít hơn việc buôn vũ khí, chúng ta có thể tiến quân tới ngành công nghệ xem sao!<i><i><i>\"<br><br>\"</i></i></i>Thomas nhị ca à, ngươi nói dễ nghe vậy sao? Ngành sản xuất công nghệ? Ngươi cảm thấy Gia tộc Lancer chúng ta có liên quan gì tới nghề sản xuất này không? Chúng ta có năng lực gì mà tiến quân vào ngành công nghệ?<i>\" Clough có chút trào phúng nói: \"</i>Một chút nội tình liên quan tới công nghệ cao chúng ta cũng không biết, tùy tiện tiền vào nghề này, chết sẽ rất nhanh đó! Phải biết rằng trên thế giới này, gia tộc có tiền như gia tộc chúng ta đâu chỉ có một hai, người nào mà không biết ngành công nghệ cao kiếm được nhiều tiều? Thế nhưng có mấy ai dám tùy tiện tiến vào cái nghề này?<i>\"<br><br>Thomas cũng biết lời nói của Clough rất đúng, lão khẽ thở dài, nhưng mà buông Gould, lão không cam lòng, dù sao nó cũng là cháu ngoại duy nhất của lão, khi sinh nó ra, con gái lão đã phải bỏ mình. Lão vì yêu thương con gái nên đã dành hết tình cảm này cho Gould, nói cách khác, lão thà liều cá chết lưới rách với Gia tộc Hồ Điệp cũng không thể bỏ Gould. Vị trí gia chủ này không cần làm cũng được!<br><br>Nghĩ đến đây Thomas nặng nề thở dài, nhìn vị trí gia chủ này bởi vì hai huynh đệ không ngừng tranh đấu, lão cảm thấy thật sự mệt mỏi, chẳng lẽ hai lão gia hỏa này cho rằng làm gia chủ một gia tộc dễ dàng như vậy sao?<br><br>\"</i>Vấn đề hiện tại là ở chỗ này, hai người các ngươi tự hỏi ai có thể đảm bảo Gould không bị thương tổn, ta tình nguyện nhường vị trí gia chủ này!<i>\" Thomas đã nghĩ thông suốt, ngay cả vị trí gia chủ cũng buông được. Cho nên lão nhẹ nhàng nói ra.<br><br>Chủ ý của Thomas có thể nói là hấp dẫn tới cực điểm! Tuy Cable Ranked làm thủ tịch đại trường lão của gia tộc, dựa theo quy củ có thể phế vị trí gia chủ của Thomas, thế nhưng Cable Ranked thật ra cũng biết, đây bất quá cũng chỉ là lời người đời trước để lại mà thôi, nhìn như mình có quyền lợi rất lớn, thế nhưng thực chất chấp hành lại rất khó khăn!<br><br>Gia tộc Lancer hiên tại, Thomas là người có nhiều quyền lực nhất, mạnh nhất, tuy Cable Ranked làm đại trường lão đại trường lão, thế nhưng lão cũng không phải là có dòng máu chính thống, không chỉ kém một bậc so với Thomas, dù sao Thomas mới là gia chủ.<br><br>Nếu như Thomas có thể chủ động thoái vị. Vậy cũng giảm được không ít phiền toái, cho nên Cable Ranked không khỏi động tâm. Không riêng gì Cable Ranked động tâm, Clough cũng đồng dạng thập phần động tâm.<br><br>Hai lão gia hỏa liếc nhìn nhau một cái, đều thấy được dục vọng thiêu đốt trong mắt đối phương! Clough đã sớm biết Cable Ranked có dục vọng với vị trí gia chủ, cho nên lão cũng không hề cảm thấy kỳ quái, trái lại hôm nay là lần đầu tiên Cable Ranked thấy được dục vọng của tam đệ lão, đã chú định lão là một người không an phận thủ thường như vẻ bề ngoài! Cable Ranked lập tức có phần kiêng kỵ! Phải biết rằng Clough tranh đoạt vị trí gia chủ còn danh chính ngôn thuận hơn so với mình, dù sao lão cũng còn trẻ!<br><br>Thế nhưng Clough cũng chỉ có ưu điểm duy nhất là tuổi trẻ, so với con mình là Keweitan bất quá cũng chỉ lớn hơn vài tuổi mà thôi.<br><br>Nếu như thật sự cạnh tranh, trái lại lão còn có ưu điểm hơn so với Keweitan! Nghĩ tới đây Cable Ranked thật đau đầu, mình thật sự là thất sách a! Nguyên bản cho rằng hôm nay tưởng Clough không thích Thomas càn quấy cho nên mới đứng về bên mình, thế nhưng không ngờ tiểu tử này đã sớm có lòng tranh đoạt. Chỉ là vẫn luôn một mực ẩn nhẫn, chờ cơ hội thích hợp mà thôi!<br><br>Mà hôm nay cơ hội cuối cùng đã tới! Thomas chủ động thoái vị, cũng không phải người khác bắt ép! Bởi như vậy chẳng khác nào người người đều có cơ hội, chỉ cần có thể bảo vệ được Gould, vậy người đó sẽ trở thành gia chủ của Gia tộc Lancer!<br><br>Nhưng mà bảo vệ Gould lại khiến Gia tộc Lancer từ nay suy sụp, trách nhiệm này ai dám gánh? Cho nên chính bởi vì như vậy, cho nên cơ hội ngàn năm có một này khiến Cable Ranked cùng Clough lại rất cố kỵ, ai cũng không dám mở miệng trước!<br><br>Lúc này, nếu không có biện pháp, chẳng những phải bảo vệ Gould, hơn nữa lại khiến Gia tộc Lancer suy bại, người nào dám mở miệng tiếp nhận vị trí gia chủ này? Nói cách khác một khi đáp ứng. Người này tất nhiên sẽ đắc tội với cả gia tộc, trở thành đối tượng để người khác công kích, cho dù tạm thời làm gia chủ, cũng sẽ không được an ổn, sớm muộn gì cũng sẽ bị người kéo xuống ngựa.<br><br>Nhìn Cable Ranked cùng Clough cẩn thận từng ly từng tí như vậy, ai cũng không dám mở miệng trước, Thomas lại cảm thấy thống khoái không nói lên lời, các ngươi không phải muốn tranh đoạt sao? Lúc này sao không đoạt đi?<br><br>Lúc Cable Ranked cùng Clough đang phân vân, một giọng nói chợt vang lên trong phòng họp: \"</i>Có phải chỉ cần bảo vệ được Gould là có thể trở thành gia chủ không?\"<br><br>Đám người ở đây nghe xong lời này, sắc mặt mỗi người một kiểu, bởi vì người nói chuyện là đệ tử đời thứ hai của gia tộc một kẻ rất nổi bật - Keweitan! Đứa con của Cable Ranked!<br><br>Nguyên bản hội nghị của gia, đệ tử nổi bật đời thứ hai, thứ ba cũng được tham dự, nhưng lại rất ít được lên tiếng, bởi vì trong hội nghị của gia tộc, đó là chiến trường của gia chủ cùng cùng hai vị trưởng lão, không có phần của bọn họ.<br><br>Nhưng mà lúc này đang ở thời điểm trọng yếu Keweitan đột nhiên mở miệng, hơn nữa còn muốn tranh thủ vị trí gia chủ, lúc này tất cả mọi người đều có vẻ mặt xem kịch vui!<br><br>Nhất là người thuộc phe Clough, lão nhìn Keweitan giống như nhìn một kẻ ngốc vậy. Mà trong lòng Clough cũng mừng thầm, Keweitan chính là đại địch của mình, hiện tại lại muốn làm người dẫn đầu, cho dù có đoạt được vị trí gia chủ, bất quá cũng chỉ là nhất thời, nếu như gia tộc xuống dốc, hắn há có thể tráng khỏi việc thối vị?<br><br>Mà Cable Ranked lại kinh hãi! Nhìn con trai bỗng dưng xuất đầu, trong lòng lão rất căm tức! Thầm than, đứa con này cuối cùng vẫn thiếu tính ẩn nhẫn, rốt cuộc không nhịn nổi, nhưng cho dù có làm được gia chủ thì thế nào chứ? Hiện tại vị trí gia chủ đó chính là cái ghế lửa, ai ngồi trên đó, khó có khả năng cầm cự được lâu!<br><br>Lão chỉ tiếc rèn sắt không thành thép liếc nhìn đứa con, bỗng nhiên lại phát hiện Keweitan lại rất tự tinh nhẹ gật đầu với mình, điều này khiến Cable Ranked không khỏi có phần kỳ quái, cảm giác tức giận vừa rồi cũng chuyển sang nghi hoặc.<br><br>Đúng vậy theo lý thuyết đứa con này không phải là người lỗ mãng, lần này tùy tiện xuất đầu, rốt cuộc là có dụng ý gì? Chẳng lẽ nó có tính toán riêng? Nhưng mà cho dù có là vậy, lúc này cũng tuyệt đối không phải là cơ hội tốt để xuất đầu, mà trái lại khiến lão Clough cùng Greenwich đạt được tiện nghi.<br><br>Thế nhưng giờ phút này Keweitan đã mở miệng ra nói, cho dù Cable Ranked không đồng ý, cũng chẳng làm gì đuơcj, lúc này có can ngăn Keweitan chỉ sợ cũng đã muộn.",
    "header": "Chương 1378",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}