{
    "chapterid": 5595,
    "chapterindex": 1383,
    "cururl": "?type=chapter&chapter=5595&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1383-bo-gould",
    "datacontent": "<i>\"Đúng vậy, nếu như cuối cùng vẫn phải buông Gould. Như vậy ai làm gia chủ mà chẳng được? Còn tới phiên ngươi nữa sao?\"</i> Clough hừ lạnh một tiếng nói: <i>\"Cho ngươi làm gia chủ, cũng là bởi vì ngươi có thể bảo vệ Gould, nhưng mà ngươi nếu như không bảo vệ được nó, vậy sớm đừng có hô muốn làm gia chủ, mau mau thối vị đi!\"</i><br><br>Keweitan bị Clough nói như vậy liền nghẹn họng á khẩu không trả lời được! Nhưng mà Clough đúng là cũng không có nói sai, chính mình lúc trước vì tranh đoạt vị trí gia chủ, quả thực đã hứa bảo vệ Gould.<br><br><i>\"Clough, lời này của ngươi không đúng lắm?\"</i> Cable Ranked lạnh lùng liếc mắt nhìn Clough, nói: <i>\"Bây giờ đang họp nghiên cứu kế sách ứng phó chứ không phải là lúc nội đấu, hơn nữa Keweitan cũng chưa nói là buông Gould, chẳng qua tình thế bây giờ quá bức người, cho nên mới bỏ phiếu bỏ Gould hay tiếp tục bảo vệ, cũng không phải nó không muốn bảo vệ. Mà là sợ vì bảo vệ Gould mà ảnh hướng đến lợi ích của mọi người.\"</i><br><br>Câu nói này của Cable Ranked liền đẩy sạch trách nhiệm của Keweitan. Ý tứ trong lời nói của lão chính là, Keweitan cũng không muốn bỏ Gould, chỉ là sợ mọi người không muốn giữ lại, cho nên mới thương lượng, nếu như tất cả mọi người đồng ý bỏ như vậy cho dù Keweitan thân là gia chủ muốn bảo vệ Gould cũng không được. Các trưởng lão đều bỏ phiếu phản đối, Keweitan há có thể không theo?<br><br>Mà như vậy, trách nhiệm lại ở trên người vài đại trường lão, mà Keweitan biến thành kẻ bất đắc dĩ.<br><br><i>\"Lão!\"</i> Clough trừng mắt, nhưng cũng không biết nói ra sao, chỉ đành hừ lạnh một tiếng, căm tức nhìn Cable Ranked.<br><br><i>\"Lão cái gì? Huống hồ Keweitan có người anh họ rất quan trọng, tùy tiện cho chúng ta một hạng mục khoa học, đủ để cho Gia tộc Lancer chúng ta ăn tiêu một đời, các ngươi có người nào có năng lực như vậy?\"</i> Cable Ranked kiên quyết phải giữ chặt chiếc ghế gia chủ này cho Keweitan, lúc này cũng không thể bị người đoạt đi.<br><br>Clough lúc này càng á khẩu không trả lời được. Lão tự hỏi cũng không có cái năng lực kia, tình huống hiện tại chỉ sợ cho dù có giao Gould ra, cũng có thể vừa vặn dẹp được lửa giận của Gia tộc Hồ Điệp, thế nhưng lại quyết không có khả năng khôi phục lại việc làm ăn với Gia tộc Buffon.<br><br>Cho nên Clough tự hỏi, nếu như mình trở thành gia chủ, cũng không có khả năng tìm được lối thoát. Mà Keweitan lại có<i>\" Trung tâm\"</i> kia, được anh họ hắn ủng hộ, cho dù không có sự ủng hộ của Gia tộc Buffon nữa, cũng có thể trong thời gian ngắn làm cho Gia tộc Lancer huy hoàng trở lại.<br><br>Nghĩ tới đây, Clough tự cảm thấy mình không có biện pháp gì, chỉ đành đem ánh mắt nhìn về phía Thomas, muốn lão mở miệng tiếp tục đả kích Keweitan.<br><br>Nhưng sau khi Thomas nghe được lời Cable Ranked nói, bao nhiêu suy nghĩ muốn đả kích Keweitan tất cả đều biến thành bọt nước! Bởi vì hành vi của Keweitan đã được Cable Ranked giải thích. Biến thành hành vi danh chính buông Gould. Do áp lực của gia tộc, không thể không buông, bởi vậy Keweitan trở thành người vô can.<br><br><i>\"Tình thế bức người trước mắt, tôi đồng ý buông Gould, đổi lấy chuyện bình yên từ phía Gia tộc Hồ Điệp!\"</i> Cable Ranked dẫn đầu giơ tay lên. Lão tự nhiên là muốn dùng hết khả năng để trải đường cho đứa con của mình, dù sao lão cũng đã cao tuổi, không quan tâm tới mọi chuyện nữa, cũng không sợ là người đi đầu đắc tội với mọi người, đắc tội với Thomas thì thế nào? Lão đã không còn là gia chủ nữa, chỉ cần con trai ngồi vững vị trí gia chủ, như vậy cần gì phải quản Thomas nghĩ gì!<br><br>Cable Ranked giơ tay, khiến đám người đều nhìn lão với ánh mắt khinh bỉ. Thầm nghĩ lão gia hỏa này thật không biết liêm sỉ, câu nói như vậy cũng có thể nói? Đây rõ ràng chính là muốn trải đường cho Keweitan rồi!<br><br>Thế nhưng lời này lại không ai dám nói ra! Bởi vì đối nghịch với Cable Ranked, vậy đại biểu cho việc đồng tình với gia chủ trước muốn bảo vệ Gould! Ai cũng không muốn làm người đắc tội với cả gia tộc! Loại tình huống này ai dám bảo vệ Gould? Bảo vệ Gould sẽ làm cho gia tộc diệt vong.<br><br>Thấy không có ai mở miệng nói chuyện, Cable Ranked hừ lạnh một tiếng nói với Clough: <i>\"Clough, lão làm tam trưởng lão của gia tộc, lão nói một chút đi, lão ủng hộ việc bảo vệ Gould, hay muốn buông Gould?\"</i><br><br><i>\"Tôi!\"</i> Clough không ngờ Cable Ranked lại nã pháo vào mình, lão gia hỏa này nhất định là bởi vì lúc trước mình đắc tội với lão, cho nên bây giờ mới hướng nòng pháo về phía mình! Nhưng mà cũng hết cách. Bởi vì Clough là tam trưởng lão của gia tộc, trước kia mỗi lần họp, đều là Cable Ranked đại trường lão nói xong sau đó tới phiên lão!<br><br>Tuy hiện tại Thomas đã không còn là gia chủ nữa, thoái vị làm nhị trưởng lão, thế nhưng sự tình này quan hệ tới cháu mình, hơn nữa lão cũng là lần đầu tiên dùng thân phận nhị trưởng lão tham gia hội nghị gia tộc, cho nên sau khi Cable Ranked lên tiếng, Clough là người tiếp theo.<br><br><i>\"Sao vậy, Clough, lão nghĩ muốn trở thành người đắc tội với Gia tộc Lancer chúng ta sao?\"</i> Cable Ranked nhíu mày, lạnh lùng nhìn Clough nói: <i>\"Đây là thời khắc trọng yếu liên quan tới sinh tử tồn vong của gia tộc, lão nên chịu trách nhiệm vì lời nói của mình.\"</i><br><br>Clough âm thầm rùng mình. Có phần giận dữ hít sâu một hơi tuy không muốn mở miệng thế nhưng Cable Ranked đã đem chuyện này làm cho lớn lên. Clough không thể không tỏ thái độ: <i>\"Tôi đồng ý buông bỏ Gould, dù sao lợi ích của gia tộc mới là quan trọng nhất!\"</i><br><br><i>\"Nhị trưởng lão, còn lão thì sao?\"</i> Cable Ranked rất hài lòng với đáp án của Clough, mỉm cười tiếp tục quay đầu nói với Thomas: <i>\"Nhưng mà ba trưởng lão đã có hai vị có chung một đáp án, ý kiến của lão không quan trọng nữa, cho dù lão phản đối, hai so với một, vẫn phải bỏ Gould. Được rồi bây giờ tôi tuyên bố, căn cứ theo quyết định của trưởng lão gia tộc, bỏ qua Gould để Gia tộc Hồ Điệp hết giận!\"</i><br><br><i>\"Cable Ranked ngươi!\"</i> Thomas tức giận đến nỗi sắc mặt tái nhợt, một tay giữ lấy lông ngực, thở hổn hển từng ngụm một, ngón tay chỉ vào Cable Ranked run rẩy nói: <i>\"Ngươi thật độc ác!\"</i><br><br><i>\"Lợi ích của gia tộc mới là hết thảy!\"</i> Cable Ranked căn bản làm như không hề thấy bộ dạng của Thomas giờ phút này, không mặn không nhạt nói một câu.<br><br><i>\"Được rồi, tất cả mọi người đã có cùng một ý kiến, như vậy tôi cũng hết cách!\"</i> Keweitan thở dài một hơi, trong lòng lại rất cảm kích hành động của cha, nói: <i>\"Tuy tôi cũng muốn bảo vệ Gould, thế nhưng tất cả mọi người đã phản đối, lợi ích của gia tộc mới là trọng yếu nhất, vậy tôi sẽ nghe theo mọi người.\"</i><br><br><i>\"Không được.\"</i> Thomas đột ngột vỗ bàn nói: <i>\"Tôi xem ai dám ném Gould ra ngoài! Thomas tôi hiện tại tuy không phải là gia chủ, thế nhưng trong gia tộc Lancer, ai dám chống lại ý tôi, tôi xem ai có năng lực nà!\"</i><br><br>Cable Ranked, Keweitan nghe lời này của Thomas xong, sắc mặt lập tức trở nên khó coi! Quả thực bọn họ xem nhẹ một chuyện quan trọng nhất. Đó chính là Thomas tuy đã không còn là gia chủ nữa, thế nhưng qua nhiều năm như vậy tại trong Gia tộc Lancer khổ tâm kinh doanh. Mà đích hệ lại chiếm số đông, những người này đều là kẻ dưới tay của Thomas. Cũng không phải vì Thomas không làm gia chủ nữa mà bọn họ không nghe lời lão.<br><br>Chỉ cần những người này còn ở đây. Như vậy Cable Ranked cũng tốt, Keweitan cũng được, ở trong gia tộc đều không thể một tay che trời! Mà giờ khắc này, người cao hứng nhất lại chính là Clough, mới vừa rồi là bị bức bất đắc dĩ, chỉ đành đồng ý để Cable Ranked đắc ý, điều này làm cho Clough rất khó chịu, mà hiện tại thấy Thomas cùng Cable Ranked khắc khẩu như vậy, lão thật rất hả hê!<br><br>Ngươi không phải rất có năng lực sao? Bây giờ nhìn xem ngươi xử lý như thế nào, tiến thối lưỡng nan a?<br><br>Sau khi lưu lại những lời này, Thomas không nói thêm gì nữa, đứng dậy trực tiếp rời khỏi phòng họp, chỉ lưu lại trong mắt mọi người một cái bóng lưng!<br><br>Cable Ranked cùng Keweitan hai người đưa mắt nhìn nhau! Nếu như Thomas kiên trì như vậy, thật đúng là không thể xử trí Gould! Dù sao bên trong gia tộc Lancer có hơn phân nửa là thủ hạ của Thomas!<br><br><i>\"Tôi cũng không còn chuyện gì nữa, cũng phải đi thôi!\"</i><br><br>Clough rất tươi cười đứng dậy đi theo Thomas.<br><br>Cable Ranked vỗ bàn mắng: <i>\"Gia hỏa này, gia tộc đang trong thời khắc nguy ngập, vậy mà còn muốn nội đấu, chờ khi bị Gia tộc Hồ Điệp hoàn toàn chiếm đoạt, lúc đó bọn họ mới cao hứng à!\"</i><br><br>Cable Ranked mắng chửi người ta, nhưng lại không nghĩ tới, lúc trước lão đã tranh đấu gay gắt để trợ giúp đứa con cướp lấy vị trí gia chủ! Bây giờ là lại lo lắng làm sao giữ được cái ghế gia chủ.",
    "header": "Chương 1383: Bỏ Gould",
    "nextchapterid": 5596,
    "nexturl": "?type=chapter&chapter=5596&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1384",
    "prechapterid": 5594,
    "preurl": "?type=chapter&chapter=5594&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1382",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}