{
    "chapterid": 5597,
    "chapterindex": 1385,
    "cururl": "?type=chapter&chapter=5597&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1385",
    "datacontent": "<i>\"Thằng ranh? Mày là thằng nào?\"</i> Phương Thiên một tay lấy đẩy Dương Minh ra, sau đó nhìn vào trong phòng, nhưng lại không phát hiện bóng người nào, lúc này mới quay đầu nhìn lại Dương Minh, càng nhìn càng cảm thấy quen, lão nghi hoặc mở trừng hai mắt nói:<br><br><i>\"Là.\"</i><br><br><i>\"Con là Dương Minh đây mà!\"</i> Dương Minh trợn trắng mắt, nhưng mà hắn đeo kính râm, cho nên Phương Thiên không nhìn được, lão còn chưa có khả năng nhìn xuyên thấu như Dương Minh.<br><br><i>\"Phụt, khụ khụ.\"</i> Sau khi Phương Thiên nghe được thanh âm của Dương Minh, thiếu chút nữa thì cười ngất. Lão trừng lớn con mắt nhìn bộ dạng ác bá tới cực điểm của Dương Minh nói: <i>\"Con thật sự là Dương Minh?\"</i><br><br><i>\"Không thể giả được.\"</i> Dương Minh cười khổ nói. Hắn cũng biết, bất kỳ người nào chứng kiến bộ dạng của mình cũng có phản ứng khó có thể quên được.<br><br><i>\"Tại sao lại thành ra như vậy?\"</i> Phương Thiên kinh ngạc, sau nửa ngày lão mới vượt qua được thử thách tâm lý, sát thủ có năng lực tương đối mạnh, nhưng mà quả thực cũng bị Dương Minh làm cho rung động không nhẹ.<br><br><i>\"Còn không phải bởi vì lúc trước biểu hiện quá cường đại, giúp gia tộc Hồ Điệp giải quyết phiền toái sao, con sợ nếu vị tiểu công chúa kia của bọn họ thật sự thích con, cho nên mới phải giả trang thành bộ dạng này.\"</i> Dương Minh nhún vai có phần bất đắc dĩ nói: <i>\"Bởi như vậy, bất kỳ một nữ tử nào trông thấy con, sẽ khó có thể ái mộ, không ghét con đã là rất tốt rồi.\"</i><br><br><i>\"Chiêu này của con thật là cao. Cạc cạc!\"</i> Phương Thiên nghe xong Dương Minh giải thích, lão cạc cạc cười như vịt, muốn hèn mọn bỉ ổi nhiều hơn liền có hèn mọn bỉ ổi nhiều hơn trên mặt lão.<br><br><i>\"Con nói này lão già, lão cười cái gì vậy?\"</i> Dương Minh vốn có phần uất ức với hình tượng hiện tại của mình, chính mình dù gì cũng là kẻ anh tuấn tiêu sái, khi nào lại biết thành đại lưu manh như hiện tại? Hơn nữa lại giả trang thành một tên ác bá nữa, trên mặt chỉ còn thiếu một hàng chữ<i>\" Ta là kẻ bại hoại\"</i> nữa mà thôi.<br><br><i>\"Không sao, không sao.\"</i> Giờ phút này Phương Thiên đang nghĩ tới tình cảnh lát nữa khi Dương Minh gặp mặt Vương Tiếu Yên, không biết vẻ mặt hắn sẽ thế nào, nghĩ tới đây, lão thật sự cảm thấy rất thú vị!<br><br><i>\"Không sao?\"</i> Dương Minh nhếch miệng nói: <i>\"Muốn cười thì cứ việc cười đi, hiện tại cười đủ rồi thì thôi, miễn cho đối phương hoài nghi.\"</i><br><br>Dương Minh tự biết bộ dạng mình như thế, không trách được Phương Thiên đặc biệt cười to, cho nên cũng không can ngăn lão, để lão cười xong, lát nữa đỡ mắc phải sai lầm.<br><br><i>\"Không cười nữa, tiểu tử con, ta còn chưa hỏi con, con sao lại có quan hệ với gia tộc Buffon vậy?\"</i> Phương Thiên trừng mắt liếc nhìn Dương Minh, rốt cuộc lão vẫn là Vua Sát Thủ, bản thân có thể khống chế tốt cảm xúc của mình, lúc trước lão ôm bụng cười ta, hiện tại đã bình tĩnh trở lại, chỉ trong nháy mắt mà thôi.<br><br><i>\"Hắc hắc, con thay lão nhận một tên đồ đệ. Mấy ngày nữa hắn sẽ đăng môn bái phỏng, đến lúc đó lão sẽ biết.\"</i> Dương Minh hắc hắc cười nói.<br><br><i>\"Đồ tôn? Không phải chứ?\"</i> Phương Thiên kinh hãi nói: <i>\"Mỗi một đời Vua Sát Thủ chỉ khi thoái ẩn giang hồ mới được thu đồ đệ làm truyền nhân, tiểu tử ngươi con mẹ nó chưa ra ngô ra khoai đã thu đồ đệ là sao?\"</i><br><br>Dương Minh nhướng mày nói: <i>\"Con chỉ thu một tên đồ đệ mà thôi, ai nói là truyền y bát cho hắn? Chỉ là đệ tử bề ngoài mà thôi, chẳng phải lão cũng thu một tên Đổng Quân làm đồ đệ đó sao?\"</i><br><br><i>\"Thì ra là thế, dọa ta sợ chết mất.\"</i> Phương Thiên quan tâm quá sẽ bị loạn, nghe Dương Minh nói là chỉ thu đệ tử bình thường, lão cũng không để ở trong lòng, nói: <i>\"Tên đồ đệ này của con là người trong gia tộc Buffon à?\"</i><br><br><i>\"Đúng vậy, hơn nữa còn là nhân vật trọng yếu.\"</i> Dương Minh cười nói: <i>\"Đến lúc đó lão sẽ biết.\"</i><br><br>Phương Thiên cười cười, cũng không nói gì thêm rồi liều mạng kéo Dương Minh đi tới phòng ăn.<br><br><i>\"Yên Yên, rốt cuộc đã xong chưa vậy?\"</i> Vương Tung Sơn gấp gáp đến độ con mắt cũng đảo trắng dã, thời gian tới lúc gặp mặt chỉ còn lại không đến 20 phút, Vương Tiếu Yên sao còn chưa đi ra? Cho dù là trang điểm thành thiên tiên cũng không lâu như vậy chứ?<br><br><i>\"Ai nha, cha, người gấp cái gì chứ?\"</i> Giờ phút này Vương Tiếu Yên đang tỉ mỉ soi gương, ài như vậy cũng không tệ lắm càng lúc càng giống tiểu thái muội!<br><br>Vương Tiếu Yên nhìn hình xăm dán trên tay, ước chừng thời gian cũng đã tới, nàng liền lột lớp giấy xuống, ân, cái hình xăm dán này cũng không tệ lắm, giống như thật vậy.<br><br><i>\"Sao có thể không vội chứ? Mau mở nhanh lên, để cha vào, con cũng quá chậm chạp đi?\"</i> Vương Tung Sơn vội la lên.<br><br><i>\"Được rồi, được rồi, con ra ngay đây!\"</i> Vương Tiếu Yên mặc một bộ quần áo da sáng màu vội vàng đáp. Bộ dáng hóa trang này đúng là mười phần tiểu thái muội, toàn thân Vương Tiếu Yên đã trở nên thập phần diêm dúa lẳng lơ, xem chừng nếu là một nam nhân đứng đắn chắc sẽ không thích bộ dạng này.<br><br>Ý định của Vương Tiếu Yên chính là trong chốc lát gặp mặt, vị hôn phu kia ngàn lần đứng xem trọng mình, đến lúc đó quấn chặt lấy không buông sẽ rất đối phó, vậy làm cho tên này trực tiếp chán ghét mình, điều này cũng giảm bớt rất nhiều phiền toái.<br><br><i>\"Két.\"</i> Vương Tiếu Yên mở cửa phòng ra, nàng đi một đôi giày cao gót cực kỳ, bộ dạng cực kỳ uốn éo, nếu như không phải là sát thủ cách giữ thăng bằng khá tốt, Vương Tiếu Yên xem chừng mình không thể khống chế được đôi giày cao gót này.<br><br><i>\"Gì đây! Cô là ai?\"</i> Vương Tung Sơn nhìn nữ nhân đẹp đẽ còn cao hơn cả mình xuất hiện, con mắt lập tức trợn tròn, có phần luống cuống nói: <i>\"Yên Yên nhà tôi đâu? Cô là người được nó mời tới hóa trang sao?\"</i><br><br><i>\"Gì mà thợ hóa trang?\"</i> Vương Tiếu Yên nghe xong cha mình nói, lập tức có phần dở khóc dở cười: <i>\"Cha, là con!\"</i><br><br><i>\"Cạp? Yên Yên?\"</i> Cuống họng của Vương Tung Sơn vang lên một tiếng giống con vịt, trợn mắt há hốc mồm nhìn nữ lang yêu diễm vừa gọi mình là cha này.<i>\" Làm sao vậy? Bộ dáng sau khi trang điểm có phải là rất xinh đẹp không?\"</i><br><br>Vương Tiếu Yên rất đắc ý với kiệt tác của mình.<br><br><i>\"Khái khái khái.\"</i> Sau nửa ngày Vương Tung Sơn rốt cục mới kịch liệt ho khan nói: <i>\"Yên Yên, con làm cái gì vậy? Sao lại trang điểm thành bộ dáng này? Giống như nữ lưu manh vậy?\"</i><br><br><i>\"A? Cha cũng thấy con giống như tiểu thái muội sao?\"</i> Vương Tiếu Yên nghe cha nói như vậy, nàng càng thêm đắc ý, nhìn lên trang phục của mình lại càng thêm đắc ý hơn!<br><br><i>\"Con.Là có ý hả?\"</i> Vương Tung Sơn cuối cùng từ trên người nữ lang trước mắt không giống chút nào với đứa con mình.<br><br><i>\"Đúng vậy, chính là cố ý đó.\"</i> Vương Tiếu Yên lại rất thản nhiên thừa nhận.<br><br><i>\"Con. vì sao phải làm vậy?\"</i> Vương Tung Sơn không hiểu Vương Tiếu Yên làm thế để làm gì: <i>\"Con trang điểm lâu như vậy, là muốn biến thành bộ dạng này sao?\"</i><br><br><i>\"Đúng vậy, có điểm nào không ổn sao?\"</i> Vương Tiếu Yên thầm nghĩ, thật ra ta đã sớm trang điểm xong rồi, thời gian còn lại chỉ là để tân trang mà thôi, con mà ra sớm, chỉ sợ cha bắt mình trang điểm lại, hiện tại đi ra cũng là bởi vì không còn thời gian để trang điểm lại nữa, cho dù không muốn cũng không còn cách nào.<br><br><i>\"Con con con.\"</i> Vương Tung Sơn lập tức tức giận nói: <i>\"Bộ dáng của con thế này thì còn ra thể thống gì nữa? Để cho người khác trông thấy, vậy thì thể diện của gia tộc Hồ Điệp chúng ta không phải sẽ bị mất sạch sao?\"</i><br><br><i>\"Mất mặt thì làm sao?\"</i> Vương Tiếu Yên lại không cho là đúng nói: <i>\"Con chỉ sợ sau khi tên hôn phu kia thấy, không muốn từ hôn nữa, lúc đó giống như tên Gould quấn quít chặt lấy không tha, vậy không phải khiến con rất phiền toái sao?\"</i><br><br><i>\"Con làm thành bộ dạng quỷ hồn như vậy, chính là vì nguyên nhân này?\"</i> Vương Tung Sơn nghe xong Vương Tiếu Yên nói ra nguyên nhân, vẻ mặt lão hiện giờ cũng không biết là nên khóc hay lên cười.<br><br><i>\"Đúng vậy, đối phương nguyên bản muốn từ hôn, sư phụ của hắn lại là lão bằng hữu của cha. Hơn nữa lại cùng cô cô. Cho nên, đến lúc đó bọn họ thật không muốn từ hôn, chính là Gia tộc Hồ Điệp chúng ta đơn phương từ hôn, chẳng phải càng thêm phiền toái sao?\"</i> Vương Tiếu Yên nói: <i>\"Như vậy nếu hắn chỉ liếc mắt nhìn con một cái liền thấy chán ghét, trái lại sẽ giảm được không ít phiền toái. Là nam nhân đứng đắn một chút, sẽ không thích con trang điểm như vậy, về phần thanh danh của con, cũng không sao cả, dù sao con cũng có bạn trai rồi, cũng không quan tâm tới những thứ này.\"</i><br><br><i>\".\"</i> Vương Tung Sơn á khẩu, không ngờ Vương Tiếu Yên cư nhiên lại có ý nghĩ này, nhưng mà tùy nàng thôi. Nếu hôm nay đối tượng không phải Dương Minh, như vậy Vương Tung Sơn thà rằng trậm trễ, cũng phải để Vương Tiếu Yên quay về trang điểm lại, thế nhưng hôm nay lại chính là gặp Dương Minh, cho nên tùy nàng thôi.<br><br>Đợi lát nữa khi nha đầu thấy người kia chính là Dương Minh, vậy có chuyện vui rồi, cạc cạc. Vương Tung Sơn âm hiểm bắt đầu tính toán.",
    "header": "Chương 1385",
    "nexturl": "?type=chapter&chapter=5598&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1386-co-mot-van-de,-bo-dang-rat-quen-thuoc",
    "preurl": "?type=chapter&chapter=5596&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1384",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}