{
    "chapterid": 5602,
    "chapterindex": 1390,
    "cururl": "?type=chapter&chapter=5602&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1390-truoc-tien-di-giang-duyen",
    "datacontent": "<i>\"Kế tiếp chúng ta phải làm thế nào?\"</i> Ra khỏi cục văn phòng, Bạo Tam Lập lên xe, sau đó hỏi Kinh Tiểu Lộ. Bạo Tam Lập cũng không phải người tham quyền lực, đã khẳng định thái độ của Trần Phi đối với Kinh Tiểu Lộ, vậy chứng minh Kinh Tiểu Lộ thật sự có năng lực, mà chính mình lại giải quyết không tốt, vậy đem đại sự giao cho Kinh Tiểu Lộ cũng không sao!<br><br>Huống chi đây chính là nữ nhân của Dương ca, là chị dâu của mình, Bạo Tam Lập cũng không cảm thấy xấu mặt. Lúc trước để Kinh Tiểu Lộ làm phó tổng, một phần là vì có quan hệ với Dương Minh, cũng là vì hai phó tổng của công ty trốn đi, vừa vặn có ghế trống, cho nên Kinh Tiểu Lộ mới có thể thuận lợi thượng vị.<br><br>Thế nhưng đối với năng lực của Kinh Tiểu Lộ, chuyện này cũng không phải là quá. Nhưng mà ngày hôm qua Kinh Tiểu Lộ đột nhiên phát hiện sơ hở trong hợp đồng, hơn nữa trải qua sự xác thực, Bạo Tam Lập lại triệt để bội phục Kinh Tiểu Lộ, cô gái này tuổi tuy không lớn nhưng tài trí thật không tầm thường.<br><br><i>\"Trước tiên chúng ta đi gặp người của tập đoàn Giang Duyên đã.\"</i> Kinh Tiểu Lộ nghĩ một lát rồi nói tiếp: <i>\"Tôi lập tức đi tìm Hứa Tiểu Bân rồi cùng hắn đi một chuyến tới thành phố Giang Duyên, nhìn tòa cao ốc của tập đoàn Giang Duyên một chút, chúng ta có chứng cớ trong tay, không sợ hắn không thừa nhận.<br><br>\"</i>Cũng tốt. Nhưng mà, một cô gái đi như thế.<i>\" Bạo Tam Lập không quá yên tâm hỏi.<br><br>\"</i>Không có chuyện gì, tôi đi với Hứa Tiểu Bân, huống hồ là tới đàm phán, cũng không phải đánh nhau, có lẽ tập đoàn Giang Duyên lớn như vậy cũng không dùng thủ đoạn hạ lưu đâu.<i>\" Kinh Tiểu Lộ nói.<br><br>\"</i>Nói đến thủ đoạn hạ lưu, bọn họ thật sự đã dùng rồi đó!<i>\" Bạo Tam Lập lại không đồng ý nói.\"</i> Lúc trước ngay cả Huân Hương [ giống mê hồn hương] cũng dám dùng, còn có cái gì mà bọn chúng không dám? Tôi xem, chúng ta không thể không đề phòng!<i>\"<br><br>Bạo Tam Lập nhắc nhở một câu, Kinh Tiểu Lộ âm thầm rùng mình! Đúng vậy, có thể tập đoàn Giang Duyên sẽ không dùng thủ đoạn hạ lưu, nhưng có người không thể nói trước được, đó chính là Liễu Ky Phi, hiện tại Liễu Ky Phi đang ở tổng bộ của tập đoàn Giang Duyên, nếu như mình đi một mình thì không ngoại trừ khả năng tiểu tử này sẽ cản trở, nghĩ đến đây, Kinh Tiểu Lộ lập tức lộ vẻ do dự.<br><br>\"</i>Tiểu Lộ, như vậy đi, tôi sẽ mang mấy người cùng đi, tuy chúng ta không quen thuộc nơi đó, nhưng cũng không phải dễ khi dễ, như vậy đối phương cũng không dám hành động thiếu suy nghĩ!<i>\" Bạo Tam Lập nói.<br><br>\"</i>Được rồi, cũng chỉ có thể như thế, nhưng mà không phải vạn bất đắc dĩ, chúng ta tuyệt đối không nên chủ động tìm việc, nói cách khác, trên địa bàn của đối phương, chúng ta nhất định bị thiệt.<i>\" Kinh Tiểu Lộ nghĩ một lát, đành đồng ý, dù sao nàng cũng sợ Liễu Ky Phi sẽ dùng thủ đoạn xấu, bản thân mình lại không thể đối phó được.<br><br>Sau khi trở lại công ty, Bạo Tam Lập cũng không có đi nghỉ, trực tiếp triệu tập bọn người Tất Hải, Địch Lôi sau đó cùng Kinh Tiểu Lộ chạy tới thành phố Giang Duyên.<br><br>Trên đường cao tốc, một chiếc X5 phía sau là một chiếc xe thương vụ, hai chiếc xe nhanh chóng hướng tới Giang Duyên lao đi. Lúc này Kinh Tiểu Lộ đang dùng chiếc xe BMW của Dương Minh, mà không phải xe của mình. Bời vì trên xe của Dương Minh có giấy thông hành công vụ, đi trong tỉnh đỡ bị công an giao thông quản chế, có thể bớt chút phiền toái. Hai chiếc xe đi với tốc độ rất nhanh, bất quá khi cảnh sát giao thông thấy giấy thông hành trong xe Kinh Tiểu Lộ, sau đó đều thuận lợi cho mọi người qua, có thể thấy được chỉ với điểm nhỏ này nhưng tác dụng lại rất lớn.<br><br>Đây cũng là lần đầu tiên Hứa Tiểu Bân chứng kiến năng lượng của công ty bảo an Danh Dương, tuy vậy hắn cũng có thể loáng thoáng thấy bối cảnh sau lưng Tùng Giang Danh Dương.<br><br>Chẳng qua là hắn cũng không biết chủ nhân thực tế của chiếc xe này là của Dương Minh, nếu không phải Dương Minh có thân phận đặc biệt thành viên của cục cố vấn điều tra đặc biệt, mấy loại giấy thông hành này cũng không có khả năng rơi vào tay hắn.<br><br>Thế nhưng ở trong mắt Hứa Tiểu Bân lại có chút bất đồng, hắn âm thầm lo lắng cho tập đoàn Giang Duyên, lại có chút cảm giác may mắn, xem ra công ty bảo an Danh Dương chẳng những có thế lực ở bản địa, mà ở tỉnh ngoài cũng tương đối có bối cảnh! Mà chính mình nếu như đứng cùng chiến tuyến với công ty bảo an Danh Dương, thuận lợi giải quyết chuyện lần này, như vậy công ty Danh Dương chắc chắn sẽ không làm gì có hại đối với mình, mình chắc cũng có một vị trí ở công ty mới thành lập.<br><br>Nếu như không thuận lợi giải quyết chuyện lần này, Hứa Tiểu Bân cũng đành bỏ qua, cùng lắm thì từ chức! Về nhà, cừu hận của mình và Liễu Ky Phi đã không thể nào hòa giải được nữa, coi như mình đấu không lại hắn, coi như tránh đi ẩn nhẫn, thế nhưng Liễu Ky Phi chưa chắc đã bỏ qua chính mình!<br><br>Đến lúc đó lợi dụng chức vụ tiến tới làm khó dễ, chính mình cũng không thể dừng lại! Không thể nói trước làm giả sổ sách sẽ khiến mình ngồi bóc lịch dài dài trong nhà giam, cái này cũng không phải là không có khả năng! Loại người như Liễu Ky Phi, có chuyện gì mà hắn không làm được? Cho nên Hứa Tiểu Bân dứt khoát quyết định, nếu sự tình không còn cách nào giải quyết, mình sẽ từ chức bỏ đi, tin tưởng đến lúc đó, tại công ty Danh Dương, cũng sẽ không thèm quan tâm tới mình, với loại người như Kinh Tiểu Lộ cùng Bạo Tam Lập, không có khả năng truy cứu mình!<br><br>Cho nên chuyện lần này cũng chưa hẳn là một chuyện xấu, nhưng có cái thiệt là lão bà của mình cư nhiên bị Liễu Ky Phi chiếm tiện nghi! Nghĩ tới đây Hứa Tiểu Bân không khỏi thở dài một hơi, nam nhân như hắn, đúng thật là nghẹn khuấn!<br><br>Bị người cắm sừng còn không dám lên tiếng, cuối cùng chính mình không có năng lực đành bỏ qua, nếu có đủ năng lực Liễu Ky Phi tính là gì chứ?<br><br>Nhìn Hứa Tiểu Bân ở một bên than thở, Bạo Tam Lập tựa hồ cũng minh bạch hắn đang lo lắng cái gì, vỗ vai an ủi hắn vài câu: \"</i>Hứa tổng, yên tâm đi, đừng nghĩ nhiều như vậy, chuyện lần này bất luận là có thể giải quyết được hay không thì chúng ta đều nhận của cậu một cái ân. Dù không được thì ở công ty của chúng tôi, chức phó tổng không có cách nào giúp cậu, thế nhưng quản lý chi nhánh lại có thể, tối thiểu nhất phòng làm việc quản lí của cậu còn lớn hơn nhiều so với trước kia!<i><i>\"<br><br>\"</i></i>Cảm ơn!<i>\" Hứa Tiểu Bân cảm kích nhẹ gật đầu nói: \"</i>Bạo tổng, có những lời này của ngài, tôi an tâm rồi.<i><i>\"<br><br>\"</i></i>Lúc đó có thể an bài bạn gái của cậu tới công ty làm văn phòng, đừng có nghĩ nhiều là được.<i>\" Bạo Tam Lập vừa cười vừa nói.<br><br>\"</i>Trước hết tôi xin thay mặt Vương Lệ Hà cảm ơn ngài.<i>\" Hứa Tiểu Bân không ngờ Bạo Tam Lập còn nhớ tới bạn gái của hắn, trong lòng càng thêm cảm kích.<br><br>Trước khi mặt trời lặn đoàn người rốt cục cũng tới địa phận thành phố Giang Duyên, chạy xe vào bãi đỗ của tập đoàn Giang Duyên. Nhìn tòa Building Kim Bích Huy Hoàng trước mắt, Bạo Tam Lập không khỏi cảm thán, chênh lệch giữa mình và người ta không chỉ có một bậc a!<br><br>Chính công ty bảo vệ Danh Dương cùng giải trí Danh Dương tại Tùng Giang cũng là công ty lớn số một số hai, thế nhưng so với người ta, quả thực không đáng nhắc tới, khí thế hào hùng như thế, kiến trúc hoành tráng như thế, khiến Bạo Tam Lập cảm thấy áp lực rất lớn.<br><br>Xem ra chính mình vẫn còn phải cố gắng nhiều mới được, đúng là ếch ngồi đáy giếng, vĩnh viễn không thấy được bầu trời bao la! Tình trạng lúc này cũng chưa hẳn là xấu, Bạo Tam Lập cũng rõ, cái gì mới được gọi là công ty lớn, là đại tập đoàn.<br><br>\"</i>Các người có chuyện gì không?<i>\" Kinh Tiểu Lộ đoàn người còn chưa kịp tiến vào đại sảnh Building đã bị bảo vệ cửa ra vào ngăn cản tiến tới dò hỏi.<br><br>Nguyên bản nếu như chỉ có một hai người mà nói, bảo vệ sẽ không hỏi thăm mà trực tiếp cho đi, phía sau còn có người ở quầy tiếp tân hỏi. Thế nhưng đoàn người Kinh Tiểu Lộ lại rất đông, hơn nữa còn có vài người đàn ông cường tráng, điều này làm cho bảo vệ không thể không cảnh giác.<br><br>\"</i>Tôi là quản lý của tập đoàn tại Tùng Giang Hứa Tiểu Bân, đây là giấy chứng nhận của tôi!<i>\" Hứa Tiểu Bân đem cái thẻ ra đưa cho mấy người bảo vệ, sau đó nói: \"</i>Mấy vị này là người hợp tác, tôi muốn dẫn bọn họ đến gặp Liễu tổng.\"",
    "header": "Chương 1390: Trước tiên đi Giang Duyên",
    "nexturl": "?type=chapter&chapter=5603&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1391",
    "preurl": "?type=chapter&chapter=5601&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1389",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}