{
    "chapterid": 5603,
    "chapterindex": 1391,
    "cururl": "?type=chapter&chapter=5603&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1391",
    "datacontent": "Kiểm tra qua giấy tờ của Hứa Tiểu Bân, xác định không có vấn đề gì, sau đó bảo vệ lại nhìn qua biển số xe của mấy người Kinh Tiểu Lộ, xác định đúng là biển số của Tùng Giang, lúc này bảo vệ mới gật đầu cho mọi người vào! Nhất là khi chứng kiến Kinh Tiểu Lộ đưa giấy đăng ký chiếc xe X5 ra, đám người không khỏi rung động, nới lỏng kiểm tra, những người này có thực lực hợp tác với công ty, cho nên thái độ của đám bảo vệ cũng tốt lên.<br><br><i>\"Mấy vị xin mời, nhưng mà trước tiên phải theo tôi làm đăng ký đã.\"</i> Bảo vệ nói.<br><br><i>\"Không thành vấn đề.\"</i> Hứa Tiểu Bân nhẹ gật đầu, mang theo Kinh Tiểu Lộ bọn người tiến vào đại sảnh của công ty.<br><br>Đơn giản làm qua đăng ký, Hứa Tiểu Bân mang theo Kinh Tiểu Lộ mấy người đang muốn đi vào thang máy, cửa thang máy lại đột ngột mở ra, Liễu Ky Phi cùng với một người đàn ông từ trong thang máy đi ra.<br><br>Trên mặt Liễu Ky Phi giống như tên nô tài đang nịnh nọt chủ nhân vậy, mà bộ dạng của người đàn ông kia lại rất ưu nhã, người đàn ông này dường như thờ ơ với những lời nói của Liễu Ky Phi vậy, bộ dáng rất ngạo mạn cao cao tại thượng.<br><br><i>\"Hứa Tiểu Bân, tại sao cậu lại tới đây? Không phải để cậu ở lại Tùng Giang sao?\"</i> Trong tích tắc người đàn ông kia đi ra khỏi thang máy, ánh mắt cũng đảo về bên này nhìn ra Hứa Tiểu Bân, hắn lập tức nhướng mày nói: <i>\"Cậu thân là quản lí chi nhánhTùng Giang, sao lại tự ý rời cương vị công tác vậy? Đây là cậu không làm tròn trách nhiệm đấy!\"</i><br><br><i>\"Liễu phó tổng.Tôi.\"</i> Hứa Tiểu Bân mang theo biểu tình ngưng trọng, lúc trước hắn tới tổng bộ tập đoàn đưa điện thoại di động ghi âm giao cho Liễu Chiết Nam, Liễu Chiết Nam ngoại trừ xóa hết đoạn ghi âm, hắn cũng không nói gì, nhưng sau khi trở về được Kinh Tiểu Lộ phân tích, Hứa Tiểu Bân mới bắt đầu hoài nghi Liễu Chiết Nam cùng Liễu Ky Phi đã nói láo. Hiện tại chứng kiến Liễu Chiết Nam cùng Liễu Ky Phi ở một chỗ, Liễu Ky Phi ở bên cạnh mặt mày hớn hở nịnh nọt Liễu Chiết Nam, trái tim Hứa Tiểu Bân đập mạnh vài cái, xem ra lời nói của Kinh Tiểu Lộ không có sai, Liễu Chiết Nam căn bản chính là hướng tới Liễu Ky Phi, cái gì mà ổn định đại cục bên trong, bên ngoài phải đoàn kết, tất cả đều vô nghĩa! Chính mình thiếu chút nữa đã bị hai tên khốn này lừa dối! Nghĩ tới đây trong lòng Hứa Tiểu Bân rất tức giận, giọng nói cũng trở nên lạnh lùng: <i>\"Liễu phó tổng, mấy vị này là người của công ty Danh Dương bảo vệ tại Tùng Giang, có chuyện trọng yếu muốn nói với tập đoàn.\"</i><br><br><i>\"Hả?\"</i> Liễu Chiết Nam không ngờ Hứa Tiểu Bân lại dẫn theo mấy người của công ty bảo an Danh Dương, trong lòng hắn hừ lạnh một tiếng, Hứa Tiểu Bân này tám phần đã phát hiện ra mình che chở cho Liễu Ky Phi, bắt đầu ăn cây táo, rào cây sung. Lại dám đem người của công ty bảo an Danh Dương dẫn tới tổng bộ, có mục đích gì đây?<br><br>Nhưng mà Liễu Chiết Nam là cái loại đệ tử của đại gia tộc, bình thường rất ngạo mạn, căn bản cũng không để công ty bảo an Danh Dương vào mắt! Quả thật đối phương có thể là công ty lớn số một số hai trong nội thành, thế nhưng ở trong mắt con quái vật khổng lồ là tập đoàn Giang Duyên này, căn bản không đáng được nhắc tới. Hắn lãnh ngạo liếc mắt nhìn bọn người Bạo Tam Lập, ánh mắt chỉ dừng lại trên người Kinh Tiểu Lộ mấy giây, bởi vì chỉ có Kinh Tiểu Lộ mới khiến hắn hứng thú một chút, đó là một nữ nhân xinh đẹp, nếu như có thể lên giường với mình. Có ý nghĩ này, Liễu Chiết Nam liền tự định liệu muốn thu Kinh Tiểu Lộ vào tay.<br><br><i>\"Các người là người của Danh Dương công ty?\"</i> Liễu Chiết Nam nhàn nhạt hỏi: <i>\"Các ngươi có chuyện gì không?\"</i><br><br>Thái độ cao cao tại thượng này khiến Bạo Tam Lập tức giận đến nỗi thật muốn đánh cho hắn một trận, tên này thật muốn ăn đòn mà? Hắn cho là mình là ai chứ? Nhưng mà vì đại cục, Bạo Tam Lập vẫn bình tĩnh nói: <i>\"Liễu phó tổng hả? Tôi là tổng giám đốc Bạo Tam Lập của công ty bảo vệ Danh Dương, chúng ta không phải nên tìm một chỗ yên tĩnh, đàm phán kỹ lại một chút hay sao?\"</i><br><br>Lời nói của Bạo Tam Lập rất rõ ràng, chúng ta có chuyện trọng yếu muốn tìm ngươi để nói chuyện, đương nhiên đứng ở thang máy nói không tiện, tại nơi đông người nếu thật đưa ra chứng cớ kia, ta nghĩ ai cũng sẽ chịu nhục thôi.<i>\" Mong nơi nào đó ghi rõ nguồn gốc khi lấy về\"</i><br><br>Nhưng mà Liễu Chiết Nam tựa hồ căn bản không lĩnh tình, không có hiểu, hoặc là cố tình không hiểu, khinh thường không đáp lời, chẳng qua chỉ thản nhiên nói: <i>\"Có chuyện gì ở chỗ này nói đi, cho các người 10p, tôi còn phải đi ăn cơm.\"</i><br><br><i>\"Hứa Tiểu Bân, DCM mày, mày căn bản là thằng ăn cây táo, rào cây sung, mày mang theo người của người của công ty Danh Dương tới tổng bộ có mục đích gì?\"</i> Liễu Ky Phi lại không đợi Bạo Tam Lập cùng Hứa Tiểu Bân đáp lại đã nhảy ra rất giống một con chó hợp lực với chủ nhân chạy tới cắn người: <i>\"Mày có phải là không muốn làm nữa hay không?\"</i><br><br>Lời lẽ thô tục như vậy mà nói, tự nhiên Liễu Chiết Nam khó mở miệng, tuy lòng dạ của hắn hẹp hòi, thế nhưng tại trước công chúng, hắn lại làm ra bộ dạng vô cùng dối trá, sẽ không dễ để người vu oan thanh danh của mình.<br><br>Thế nhưng Liễu Ky Phi lại thay hắn nói ra, khiến Liễu Chiết Nam vô cùng tán thưởng, hắn ném ánh mắt khẳng định cho Liễu Ky Phi, thái độ thưởng thức lại tăng thêm một bậc.<br><br>Liễu Ky Phi được Liễu Chiết Nam tán thưởng như vậy, giống như được ăn thuốc kích thích vậy, hắn càng thêm hung hăng nói: <i>\"Còn cô nữa, Kinh Tiểu Lộ, đồ gái điếm thúi không biết sao lại biến thành bộ dạng nhà giàu mới nổi như vậy? Cô cho rằng trở thành một phó tổng, là không cần biết trời cao đất rộng gì sao? ĐM! Tôi cho cô biết, chỗ dựa của tôi chính là Liễu tổng Liễu Chiết Nam, muốn chơi chết các ngươi, chỉ cần mất vài phút mà thôi, cô biết Nam ca của chúng tôi là ai không? Hắn chính là cháu nội của Liễu lão gia tử chủ tịch tập đoàn đó!\"</i><br><br>Liễu Ky Phi có Liễu Chiết Nam làm chỗ dựa, căn bản không sợ Hứa Tiểu Bân cùng Bạo Tam Lập, Kinh Tiểu Lộ bọn người, nhất là khi biết Liễu Chiết Nam đã xóa đoạn ghi âm trong điện thoại mà Hứa Tiểu Bân đem tới, hắn càng không kiêng sợ! Hắn nhìn mặt chủ mà nói, lại càng hung hăng hơn, lúc trước thấy ánh mắt của Liễu Ky Phi khẽ đảo qua Bạo Tam Lập vài cái, duy chỉ có thời gian lưu lại trên người Kinh Tiểu Lộ là tương đối dài, hơn nữa, ánh mắt cũng từ khinh miệt biến thành khát vọng!<br><br>Làm một thằng đàn ông, Liễu Ky Phi rất rõ ràng trong tình huống đó nam nhân xuất hiện ánh mắt này là có ý gì, cho nên Liễu Chiết Nam không thể nghi ngờ là đang coi trọng Kinh Tiểu Lộ, được rồi mình đã không gặm được cục xương cứng này, vậy để cho tên Liễu Chiết Nam có đại bối cảnh này đi gặm đi, coi như là báo chút thù tư lúc trước của mình! Huống hồ, mình đã nói ra chút bối cảnh của Kinh Tiểu Lộ, còn có thể chiếm được hảo cảm của Liễu Chiết Nam.<br><br>Liễu Chiết Nam nghe Liễu Ky Phi tự thuật bối cảnh của Kinh Tiểu Lộ như vậy, càng cảm thấy Liễu Ky Phi chính là một nhân tài, cách đối nhân xử thế rất được, nhãn lực cực cao, rất có ánh mắt! Chính mình vừa rồi sinh ra hứng thú với Kinh Tiểu Lộ! Hắn cũng có thể phát hiện ra, hơn nữa lại phối hợp điểm ra bối cảnh của Kinh Tiểu Lộ, xem ra chính mình sau này phải đề bạt hắn một chút.<br><br>Mà lúc này một chút nghi kỵ đối với bối cảnh của Kinh Tiểu Lộ cũng hoàn toàn vứt qua một bên, thì ra chỉ là một con đàn bà dựa vào thân thể để thăng tiến mà thôi, đàn bà như vậy rất dễ dàng đoạt tới tay, chỉ cần tung ra miếng mồi ngon, còn sợ nàng không chủ động chạy tới ngực mình sao?<br><br><i>\"Mày nói cái gì đấy? Thằng chó, có dám đem lời vừa rồi nói lại hay không, nếu không lập tức xin lỗi, có tin hay không tao sẽ lập tức\"</i> xử<i>\" mày?\"</i> Tất Hải thấy Kinh Tiểu Lộ bị chửi, lập tức muốn ra tay! Hắn biết rõ Kinh Tiểu Lộ có quan hệ với Dương Minh, mà sở dĩ hắn có thể thăng tiến như ngồi tên lửa leo lên được vị trí ngày hôm nay, cũng là bởi vì có Cát Hân Dao cùng Kinh Tiểu Lộ là bạn tốt của Lâm Chỉ Vận, cho nên Kinh Tiểu Lộ bị khi dễ, hắn tự nhiên là người thứ nhất đứng ra.<br><br><i>\"Mày là thằng nào?\"</i> Liễu Ky Phi liếc mắt nhìn Tất Hải, sau đó mỉa mai nhìn Bạo Tam Lập nói: <i>\"Bạo tổng à? Xem đám người công ty anh thế nào kìa? Tố chất thật tốt nha? Còn uy hiếp người nữa ta?\"</i><br><br><i>\"Tất Hải!\"</i> Bạo Tam Lập hít sâu một hơi, quát Tất Hải. Hôm nay bị sỉ nhục, ngày khác sẽ trả gấp bội.<br><br>Nhưng mà hiện tại dù sao cũng là trên địa đầu của người ta, nhỏ không nhịn sẽ loạn mưu lớn, Dương Minh không có ở đây nắm đại cục, Bạo Tam Lập không cho phép xuất hiện bất kì chuyện gì ngoài ý muốn. Cho nên giờ phút này chỉ có thể ẩn nhẫn: <i>\"Liễu tổng, vị bên cạnh này cũng không phải là nhân tài có tố chất cao sao? Há miệng ngậm miệng đều là mắng cha mẹ người ta, tựa hồ như các người còn cao minh hơn chúng ta a!\"</i><br><br><i>\"Hừm! Ai nói với anh hắn là người? Hắn chỉ là một con chó của tôi thôi!\"</i> Liễu Chiết Nam nghe xong Bạo Tam Lập nói, sau đó phá lên cười nói: <i>\"Một con chó, anh còn trông cậy vào chuyện hắn ăn nói có quy tắc sao?\"</i><br><br>Bạo Tam Lập, Kinh Tiểu Lộ, Tất Hải kể cả Hứa Tiểu Bân đều ngẩn ra, không ngờ Liễu Chiết Nam lại giải thích sẽ như thế với Liễu Ky Phi! Mà Bạo Tam Lập lại thật không nói lên lơi, Tất Hải là huynh đệ bằng hữu của hắn, mặc dù là là quan hệ thượng hạ cấp, thế nhưng cũng không thể coi hắn là một con chó!<br><br>Nếu như nói chính mình hoặc là Tất Hải là một con chó của Dương Minh trái lại còn có thể, bởi vì đây không phải là vũ nhục, mà là một loại cảm giác tự hào. Thế nhưng Liễu Chiết Nam rõ ràng lại không có phong độ như vậy, hắn bất quá chỉ là một tên ngu mà thôi, Bạo Tam Lập cảm thấy hắn ngay cả làm con chó cho Dương ca cũng không có tư cách, cho nên đối với lời nịnh nọt xum xoe buồn nôn của Liễu Ky Phi, trong lòng Bạo Tam Lập rất miệt thị.<br><br>Quả nhiên Liễu Ky Phi không những không tức giận, ngược lại giống như một con chó Nhật, còn kém chút nữa thì sủa lên hai tiếng<i>\" Gâu gâu\"</i>.",
    "header": "Chương 1391",
    "nextchapterid": 5604,
    "nexturl": "?type=chapter&chapter=5604&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1392-lieu-gia-lieu-hoa-mi",
    "prechapterid": 5602,
    "preurl": "?type=chapter&chapter=5602&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1390-truoc-tien-di-giang-duyen",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}