{
    "chapterid": 5606,
    "datacontent": "Trong tất cả mấy trang báo cáo đều có vân tay của Kinh Tiểu Lộ, Bạo Tam Lập, Lưu Lộ Do, Hứa Tiểu Bân, cùng với vài nhân viên công tác, chỉ duy có trên mặt một tờ lại thiếu mất vân tay của Hứa Tiểu Bân cùng vài tên nhân viên công tác, điều này nói lên cái gì?<br><br>Tất nhiên là mấy tờ hợp đồng trước không có vấn đề, chỉ có một tờ xảy ra vấn đề, tờ giấy này chưa từng qua tay Hứa Tiểu Bân, trên lý thuyết mà nói, Hứa Tiểu Bân không có khả năng bỏ qua tờ này không đọc, mà trực tiếp đọc tới mấy tờ khác.<br><br><i>\"Nội dung trên tờ giấy đó là gì?\"</i> Liễu Họa Mi chỉ vào bản báo cáo hỏi, nhưng mà tiếp đó nàng lại lắc đầu cười nói: <i>\"Tôi biết rồi, nhất định là tờ có ghi mấy điều khoản trọng yếu nhất, là về những con số cụ thể cùng với mấy điều khoản đầu từ đúng không?\"</i><br><br><i>\"Không sai.\"</i> Kinh Tiểu Lộ nhẹ gật đầu, nàng cũng không cảm thấy ngạc nhiên vì câu nói của Liễu Họa Mi, dù sao nếu không phải một tờ giấy này, báo cáo xét nghiệm vân tay cũng không dùng được.<br><br>Liễu Họa Mi cũng không hoài nghi tính thật giả của bản xét nghiệm dấu vân tay này, không nói con dấu đầy quyền uy ở dưới, vấn đề mấu chốt chính là nếu không phải treo đầu dê bán thịt chó, vậy chẳng lẽ đầu Kinh Tiểu Lộ cùng Bạo Tam Lập đều bị ngâm nước? Có thể tiếp nhận một cái hợp đồng bất lợi với mình như vậy?<br><br>Cho nên khả năng duy nhất chính là hợp đồng này đã bị Liễu Ky Phi đổi đi, về phần tại sao phải đổi, có phải là dùng Huân Hương, cái này chỉ có thể suy đoán, cũng không có chứng cớ, mà phần báo cáo vân tay này, đúng là có thể làm căn cứ xác thật nhất.<br><br>Đương nhiên từ dấu vân tay trong bản báo cáo này mà xem, chỉ có một tờ bị động tay, cũng không có khả năng một mình Hứa Tiểu Bân lau đi dấu vân tay, chẳng qua chỉ sợ đến lúc đó Liễu Ky Phi cực lực phủ nhận, hơn nữa công bố tờ báo cáo này được động tay động chân.<br><br>Liễu Họa Mi khẽ thở dài sau đó mở miệng nói: <i>\"Tôi có thể tin tính xác thực của tờ báo cáo này, nhưng mà, lại không đủ mười phần chính xác để đi đối mặt với Liễu Chiết Nam, dù sao, các người cũng biết, công ty bảo an Danh Dương là công ty cấp dưới của cục cảnh sát cục cảnh sát, báo cáo này, là do cơ quan tư pháp của Tùng Giang, cho nên nếu như Liễu Chiết Nam bắt lấy điểm sơ hở này. Dù sao thủ đoạn làm giả bây giờ cũng rất cao minh.\"</i><br><br>Lời nói của Liễu Họa Mi còn có hàm ý khác, mặc dù không nói rõ ra, nhưng thật ra đang nhắc nhở Kinh Tiểu Lộ, phần báo cáo này, nếu như đổi lại để Giang Duyên thị làm, có lẽ với nhân lực mạnh mẽ của Liễu Chiết Nam can thiệp, nói không chừng cũng có thể giả mạo được.<br><br><i>\"Ha ha.\"</i> Kinh Tiểu Lộ thở gấp không thèm để ý chút nào, ngón tay nhẹ nhàng lật qua lật lại tờ báo cáo: <i>\"Một tờ trên tập hợp đồng này của chúng tôi không có dấu vân tay của Hứa Tiểu Bân Hứa tổng, mà phần hợp đồng trên tay Liễu Ky Phi đồng dạng không có vân tay của Hứa tổng, hơn nữa, quan trọng nhất chính là một điểm, chẳng những mấy bản hợp đồng đó không có dấu vân tay của Hứa tổng, mà ngay cả vân tay của Bạo tổng cũng không có!\"</i><br><br>Hàng lông mày của Liễu Họa Mi nhướng lên, đôi mắt xing đẹp xẹt qua một tia dị sắc, điểm này chính mình cũng chưa nghĩ tới! Không sai, giờ phút này Hứa Tiểu Bân ở một bên với công ty bảo vệ Danh Dương, điều này nói lên chuyện hắn không biết việc này, hơn nữa cũng là người bị hại, như vậy hắn khẳng định cũng chưa có tiếp xúc qua tay Liễu Ky Phi, một ít trang hợp đồng có vấn đề! Về phần Bạo Tam Lập có sờ qua hay không, Liễu Họa Mi ngược lại cũng không rõ lắm.<br><br>Nghĩ tới đây trong mắt Liễu Họa Mi mang theo một chút tán dương nói: <i>\"Kinh phó tổng suy nghĩ rất chu đáo, tôi cũng không ngờ tới điểm này.\"</i><br><br>Thông qua thời gian tiếp xúc ngắn ngủn, Liễu Họa Mi đã hiểu một cách đơn giản hai người này. Tư liệu về Bạo Tam Lập, lúc trước Liễu Họa Mi đã xem qua sau khi ở công ty truyền tới tin tập đoàn hợp tác với công ty bảo vệ Danh Dương. Bạo Tam Lập xuất thân là tên côn đồ, trình độ văn hóa rất thấp, mà hôm nay tiếp xúc, xác thực hắn là loại người thô kệch.<br><br>Mà Kinh Tiểu Lộ kia, từ đầu tới giờ một mực đều là nàng nói chuyện, có thể nhìn ra được, giữa hai người, nàng chính là nắm địa vị chủ đạo. Cho nên vấn đề dấu vân tay này, chính là do Kinh Tiểu Lộ nghĩ ra, mà không phải là Bạo Tam Lập.<br><br><i>\"Hổ thẹn rồi, tuy nghĩ tới nhưng cũng chưa được chu toàn cho lắm.\"</i> Sắc mặt Kinh Tiểu Lộ phớt hồng nói: <i>\"Chuyện lần này, làm phiền Liễu tổng rồi.\"</i><br><br>Liễu Họa Mi nhẹ gật đầu, chuyện này vô luận là về công hay về tư, nàng đều phải quan tâm. Loại hợp đồng như thế này, đều trông cậy vào việc song phương có thể hợp tác quả thực là nói giỡn, vì sự phát triển của công ty trong tương lai, loại hợp đồng này nhất định phải đổi thành phương thức song phương cùng có lợi mới được.<br><br>Mà về tư, Liễu Họa Mi cũng muốn dựa vào chuyện này để răn đe Liễu Chiết Nam một chút, chuyện này nếu như không có kẻ đứng sau Liễu Chiết Nam súi bẩy, Liễu Họa Mi thật sự không thể tin. Liễu Ky Phi dám làm ra chuyện lớn mật như thế, nếu nói Liễu Chiết Nam không biết, thật sự không có khả năng.<br><br><i>\"Chuyện này, tại cuộc họp ngày mai tôi sẽ đề cập tới, Bạo tổng, Kinh phó tổng các người cứ chờ tin tức của tôi là được rồi!\"</i> Liễu Họa Mi cũng không có đảm bảo gì, tuy nàng có mười phần nắm chắc có thể hỏi được sự thật từ gia hỏa kia, thế nhưng trước khi chưa có kết quả, Liễu Họa Mi không hứa hẹn trước.<br><br><i>\"Vậy phiền toái ngài rồi, Liễu tổng.\"</i> Kinh Tiểu Lộ cũng biết đã có Liễu Họa Mi lo liệu, như vậy nàng sẽ hết sức đi làm, có nói lời hứa hẹn hay không cũng không phải quá quan trọng.<br><br><i>\"Liễu tổng, làm phiền ngài rồi!\"</i> Bạo Tam Lập cũng đứng lên, sau đó khách sáo một câu: <i>\"Sau này đến Tùng Giang làm khách, tôi nhất định sẽ tận lực tiếp đãi!\"</i><br><br>Liễu Họa Mi mỉm cười, Bạo Tam Lập này quả nhiên là người thô hào, xem ra Kinh Tiểu Lộ này ở bên cạnh hắn quả thực là người nhiều mưu lắm kế.<br><br>Chẳng qua là không biết Bạo Tam Lập có quan hệ gì với Kinh Tiểu Lộ không?<br><br>Nhìn cử chỉ lời nói của hai người, cũng không phải là quan hệ tình nhân, thậm chí Bạo Tam Lập còn có phần tôn kính đối với Kinh Tiểu Lộ. Điều này làm cho Liễu Họa Mi có chút khó hiểu, điều này quả thật không phải là thái độ của một tổng tài đối với phó tổng tài.<br><br>Cho dù vị phó tổng này có phần mưu trí, cũng chỉ nên đối xử tốt hơn mà thôi, nhưng loại tôn kính này, lại có điểm không hợp lý.<br><br>Nhưng mà đây là chuyện của nhà người ta, Liễu Họa Mi chỉ có chút hiếu kỳ mà thôi, cũng không hỏi nhiều, dù sao song phương còn chưa tới mức thân thuộc, có một số việc sau khi quen thuộc, không cần hỏi cũng biết.<br><br>Ra khỏi tòa nhà Giang Duyên, sau khi lên xe, Bạo Tam Lập mới mở miệng hỏi: <i>\"Hứa tổng, anh nói Liễu tổng này có tận lực hỗ trợ chúng ta không?\"</i><br><br><i>\"Tôi nghĩ, hẳn là như thế, nàng xưa nay không ưa gì Liễu Chiết Nam, Liễu Chiết Nam một lòng muốn loại nàng ta ra khỏi bộ máy quyền lực của tập đoàn, chuyện tình lúc này rõ ràng có quan hệ với Liễu Chiết Nam, tôi nghĩ Liễu Họa Mi không dễ dàng bỏ qua đâu!\"</i> Hứa Tiểu Bân nghĩ một lát rồi nói.<br><br><i>\"Đúng vậy!\"</i> Kinh Tiểu Lộ đồng ý nói: <i>\"Nhưng mà Hứa tổng chỉ nói đúng một điều.\"</i><br><br><i>\"Còn có điều thứ hai sao?\"</i> Bạo Tam Lập cùng Hứa Tiểu Bân đồng thời tò mò hỏi.<br><br><i>\"Thứ hai, chính là lúc trước tôi có xem qua tư liệu, Liễu Họa Mi một lòng lo lắng cho công ty, danh tiếng của nàng rất cao trong giới lãnh đạo tập đoàn, đây không phải là bí mật gì, cái này có thể nhìn ra trong diễn đàn của tập đoàn Giang Duyên.\"</i> Kinh Tiểu Lộ nói: <i>\"Hôm nay vừa thấy, tin đồn hẳn là sự thật!\"</i><br><br><i>\"Vì sao lại khẳng định như vậy?\"</i> Hứa Tiểu Bân ở bên cạnh có chút tò mò hỏi: <i>\"Tôi cũng là người trong công ty, trái lại cũng nghe được một chút chuyện liên quan tới Liễu tổng, mỗi một việc nàng làm đều là có lợi cho công ty, không thẹn với lương tâm. Không giống như Liễu Chiết Nam chỉ nghĩ muốn tranh quyền đoạt lợi.\"</i><br><br><i>\"Hứa tổng, tôi nói ra lời này, anh cũng đừng giận nhé!\"</i> Kinh Tiểu Lộ do dự một chút.<br><br><i>\"Tôi? Tức giận? Sao có thể chứ? Kinh phó tổng, có chuyện gì cô cứ nói thẳng ra là được.\"</i> Hứa Tiểu Bân có phần khó hiểu, thầm nghĩ, bình luận tới Liễu Họa Mi thì có liên quan gì tới tôi chứ?<br><br><i>\"Lúc trước khi anh buông đoạn đối thoại ghi âm, tuy Liễu Ky Phi dùng kế vũ nhục Vương Lệ Hà, Liễu Họa Mi nghe xong, trong mắt nàng ta chỉ có chán ghét mà thôi, cũng không thấy tức giận.\"</i> Kinh Tiểu Lộ nói tiếp: <i>\"Điều này nói rõ, con người Liễu Họa Mi này, chẳng qua chỉ khinh thường hành vi tự tung tự tác của Liễu Ky Phi mà thôi, thế nhưng còn xa mới tới trình độ phẫn nộ, bởi vì chuyện này nói trắng ra là quan hệ không lớn với nàng! Bởi vì cũng không có ảnh hưởng gì tới lợi ích của công ty, cho nên Liễu Họa Mi mới có vẻ mặt như thế.\"</i><br><br><i>\"Thế nhưng, nhưng mà, cái này đâu có nói rõ được gì?\"</i> Hứa Tiểu Bân cũng đã quen, hắn đã chấp nhận Vương Lệ Hà, như vậy, rốt cuộc cũng sớm giải khai, hắn đương nhiên sẽ không tiếp tục lảng tránh việc này.<br><br><i>\"Đương nhiên có liên quan rồi! Nếu như nàng muốn tranh quyền đoạt lợi, hoàn toàn có thể dùng chuyện này để đánh bại Liễu Ky Phi, mà Liễu Ky Phi là người của Liễu Chiết Nam, cho nên nếu như dùng chuyện này làm đòn đả kích, cũng có thể đả kích rụng Liễu Chiết Nam.\"</i> Kinh Tiểu Lộ nói tiếp: <i>\"Nhưng mà Liễu Họa Mi cũng không có nghĩ như vậy, bởi vì trong ánh mắt nàng, cũng không có loại hưng phấn khi đả kích Liễu Chiết Nam!\"</i>",
    "header": "Chương 1394: Đáp ứng",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}