{
    "chapterid": 5615,
    "chapterindex": 1403,
    "cururl": "?type=chapter&chapter=5615&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1403-tim-toi-cua",
    "datacontent": "<i>\"Xem ra chú nhất định phải tự mình đi gia tộc Lancer một chuyến, vốn chú còn nghĩ sẽ cho bọn chúng vài ngày để ngẫm, không ngờ mấy ngày này bọn chúng lại làm ra động tĩnh như vậy, gia tộc Lancer này được một tấc lại muốn tiến một thước!\"</i> Vương Tung Sơn đem tin tức tình báo của gia tộc nói qua một lần với Dương Minh, Lão Buffon.<br><br>Dương Minh phất tay mở miệng nói: <i>\"Chuyện này có chút không tầm thường, dường như có điểm kỳ quái!\"</i><br><br>Lão Buffon cũng nhẹ gật đầu, gia hỏa này chính là lão thành tinh: <i>\"Sư phụ, tôi cũng cảm thấy chuyện này có vấn đề, gia tộc Lancer này ăn gan hùm mật gấu lại dám có đảm lược khiêu chiến với hai nhà chúng ta? Chẳng lẽ hắn không sợ chúng ta liên thủ trả thù sao?\"</i><br><br>Nghe Dương Minh cùng Lão Buffon nói như vậy, Vương Tung Sơn đang rất phẫn nộ thì cũng bừng tỉnh, cau mày nói: <i>\"Đúng vậy, gia tộc Lancer chẳng qua chỉ có mâu thuẫn với gia tộc Hồ Điệp cùng chúng ta mà thôi, về phần mâu thuẫn với gia tộc Buffon là bởi vì chúng ta mà nên, chỉ cần giải quyết xong mâu thuẫn giữa chúng ta mâu thuẫn với gia tộc Buffon sẽ dễ dàng được xóa bỏ, cho nên hắn bất chợt nã pháo tới hai gia tọc, quả thật không thể tưởng tượng, gia tộc Lancer rốt cuộc tại sao phải làm vậy?\"</i><br><br><i>\"Có thể là bọn họ phô trương thanh thế không?\"</i> Vương Nhược Thủy đột nhiên hỏi: <i>\"Hiện tại gia tộc Lancer rõ ràng đang trong hoàn cảnh xấu, không còn bất cứ đường sống nào, chúng ta muốn mạng của Gould, trái lại là một chuyện dễ, mà gia tộc Buffon chặt đứt con đường tài lộ duy nhất của gia tộc Lancer, như vậy nhất khoát gia tộc Lancer sẽ không còn đường sống nữa, bọn họ có thể vì thế mà phát điên hay không? Giả bộ như rất nắm chắc, sau đó để chúng ta chủ động đầu hàng?\"</i><br><br><i>\"Khả năng này cũng có thể!\"</i> Vương Tung Sơn nghe xong Vương Nhược Thủy nói, gật đầu: <i>\"Nhược Thủy giải thích hợp tình hợp lý và cũng phù hợp với tình cảnh hiện tại.\"</i><br><br><i>\"Lão Buffon, bên kia của lão có tin tức không?\"</i> Dương Minh cũng bị người của Gia tộc Lancer đưa vào sương mù, đoán không ra dụng ý chân thực của đối phương.<br><br><i>\"Từ quá trình dò xét sơ bộ, thời gian này gia tộc Lancer cũng không qua lại với bất kỳ gia tộc cường đại nào, có phải bọn họ thật sự đã tìm được chỗ dựa hay không thì tôi không xác định, thế nhưng trước mắt xem ra không có chứng cớ chứng minh điểm này!\"</i> Lão Buffon nói: <i>\"Còn phải đợi thêm, để bộ phận tình báo của Gia tộc Buffon chúng ta tiếp tục thu thập.\"</i><br><br><i>\"Đã như vậy, tôi xem ra gia tộc Lancer tám phần là đang tới giai đoạn cuối điên cuồng, không thành công thì thành nhân, cho nên chúng ta không cần phải sợ bọn chúng!\"</i> Vương Tung Sơn nói: <i>\"Vốn dang nghĩ cho bọn chúng một con đường, hiện tại xem ra hay là tự mình giải quyết đi! Đỡ phải lấy cớ!\"</i><br><br><i>\"Chú Vương, cháu cảm thấy hay là chờ một chút đi!\"</i> Dương Minh mở miệng ngăn cản: <i>\"Cuối cùng cháu cảm giác, chuyện này có điểm không tầm thường, nếu nói Thomas làm gia chủ lại không tính, dù sao Gould là cháu ngoại yêu quý của lão, lão không thể đem Gould ra, muốn đối đầu với chúng ta, cuối cùng phát điên hẳn là có thể. Thế nhưng vấn đề mấu chốt là, hiện tại làm gia chủ lại chính là Keweitan. Cũng không phải Thomas! Hắn vừa mới nhận chức gia chủ, còn chưa có hưởng qua lợi ích của địa vị mang lại, chỉ vì cháu ngoại của Thomas mà khơi mào chiến tranh với chúng ta, đây không phải là ngu ngốc sao?\"</i><br><br><i>\"Dương Minh, lời của cháu mặc dù có đạo lý, thế nhưng chưa chắc đã đúng, chú cảm thấy, cháu vẫn còn quá cẩn thận!\"</i> Vương Tung Sơn không thèm để ý, phất tay nói.<i>\" Không nghĩ tới cái nhỏ sẽ dẫn tới sai lầm lớn!\"</i><br><br>Dương Minh nói: <i>\"Có một số việc cẩn thận một chút vẫn tốt hơn!\"</i><br><br><i>\"Tính cách của cháu thật không giống người trẻ tuổi!\"</i> Vương Tung Sơn không cho là đúng nói: <i>\"Chú đã quyết định rồi, lập tức tiến hành, tới gia tộc Lancer, đích thân tới thăm bọn họ để xem rốt cuộc bọn chúng muốn làm gì!\"</i><br><br><i>\"Cái này!\"</i> Dương Minh có phần khó xử liếc mắt nhìn Vương Tiếu Yên: <i>\"Yên Yên, em nên nói cái gì đi chứ?\"</i><br><br><i>\"Em tự nhiên cảm thấy anh nói có đạo lý, thế nhưng cha đã hạ quyết tâm, chỉ sợ khó có thể thay đổi.\"</i> Vương Tiếu Yên cười khổ nói, xem ra nàng rất hiểu tính cách của Vương Tung Sơn.<br><br>Nghe Vương Tiếu Yên nói vậy, Dương Minh liền biết rằng, một khi Vương Tung Sơn đã đưa ra quyết định thì có khuyên nữa cũng không có tác dụng gì, hắn thở dài nói: <i>\"Được rồi, đã như vầy chú Vương ngài hãy cẩn thận một chút, sau khi tới đó nếu thấy có điểm không đúng liền rút về ngay, chúng ta sẽ bàn bạc lại kỹ hơn, ngàn vạn lần không nên tùy tiện xuất thủ!\"</i><br><br><i>\"Điều này chú hiểu!\"</i> Vương Tung Sơn cười nói: <i>\"Cháu cho rằng chú là mãng phu hay sao? Phải biết rằng lúc còn trẻ chú cũng không thua gì đỉnh cấp sát thủ như sư phụ cháu đâu, bản thân đã trải qua rất nhiều kinh nghiệm, trong đó có rất nhiều lần hung hiểm, hơn xa so với gia tộc Lancer! Nếu phát hiện ra gia tộc Lancer có cường viện gì thì chú còn hận không bay thẳng về mật báo, làm gì có chuyện tùy tiện ra tay được chứ?\"</i><br><br>Dương Minh nghe Vương Tung Sơn nói như vậy, mới đột nhiên tỉnh ngộ, Vương Tung Sơn cũng là một siêu cấp đại sát thủ mà! Chẳng qua là thân phận trước mắt của lão khiến Dương Minh vô ý thức xem nhẹ a, hiện tại cẩn thận suy nghĩ, với thân thủ cấp sát thủ của Vương Tung Sơn, sẽ không xảy ra bất cứ chuyện ngoài ý muốn gì, cho dù không thể xuất thủ, thế nhưng để thoát ra tựa không có vấn đề.<br><br>Nghĩ tới đây, Dương Minh nói: <i>\"Được rồi vậy cháu không nói thêm gì nữa, chú Vương, hãy luôn luôn bảo trì liên lạc nhé!\"</i><br><br><i>\"Không có vấn đề, nếu cần giúp đỡ, tất nhiên chú sẽ mở miệng!\"</i> Vương Tung Sơn nói: <i>\"Lần này tôi sẽ đi trước, cũng không mang theo đệ tử gia tộc, một mình sẽ thuận lợi hơn chút, nếu phát hiện có điểm không đúng, tôi cũng có thể đảm bảo nhanh chóng trở ra.<br><br>Việc đã đến nước này, Dương Minh cũng sẽ không nói thêm gì, thế nhưng trong lòng lại luôn có cảm giác không đúng, thế nhưng giác quan thứ sáu đáng sợ kia chỉ báo động khi mình gặp nguy hiểm, cũng không linh với người khác, Dương Minh cũng không thể khống chế điêu này, chỉ đành bất đắc dĩ bỏ qua.<br><br>Thế nhưng ngẫm lại thân thủ của Vương Tung Sơn hẳn là không thua gì chính mình, cho dù không địch lại, nhưng toàn thân trở ra hẳn là không có vấn đề gì. Nghĩ tới đây hắn mới yên tâm.<br><br>Qua bữa tối, Vương Tung Sơn lập tức rời khỏi gia tộc Hồ Điệp, Phương Thiên có chút không yên lòng với lão bằng hữu này, có ý cùng đi với lão, thế nhưng lại bị Vương Tung Sơn cực lực ngăn lại, lý do là lão mới cùng Vương Nhược Thủy hưởng qua tư vị tân hôn, sao lại rời đi vào lúc này?<br><br>Kết quả làm cho khuôn mặt già của Phương Thiên cùng Vương Nhược Thủy đồng thời đỏ lên, hai người cũng không phản bác. Mặc dù hai người chưa cử hành hôn lễ gióng trống khua chiêng gì, nhưng thật ra song phương đã tiếp nhận nhau. Đối với bọn họ, có cử hành nghi thức hay không cũng chẳng quan trọng!<br><br>Đồ đệ, cháu gái của bọn họ đều sắp kết hôn, mà hai ông bà\"</i> già<i>\" họ cũng kết hôn vậy thì thật không nể mặt mũi của bọn nhỏ. Kết hôn cũng dịp với hai đứa tiểu bối, chuyện này làm sao a?<br><br>Về phần Dương Minh cùng Vương Tiếu Yên tự nhiên không thể đi, dù sao Lão Buffon cùng phu nhân Buffon còn ở trong gia tộc, hai người bọn họ tới là vì Dương Minh cùng Vương Tiếu Yên, giờ phút này nếu như hai người rời đi thật không phải. Mà đệ tử trong gia tộc, thà không mang theo còn hơn, căn bản chỉ tăng lên một gánh nặng mà thôi.<br><br>Nếu Vương Tung Sơn có thể thuận lợi lấy đầu của Gould, có mang theo nhiều người tới cũng vô ích, nếu Vương Tung Sơn phát hiện gia tộc Lancer có cường viện, như vậy đem theo nhiều người sẽ làm bại lộ bản thân, chính mình rút đi còn phải lo lắng cho đám đệ tử này, càng thêm phiền toái.<br><br>\"</i>Anh vẫn có dự cảm không tốt, không thể nói rõ ra được.<i>\" Nhìn bóng lưng Vương Tung Sơn rời xa, Dương Minh thở dài nói: \"</i>Mặc dù biết thân thủ của chú Vương rất khá, cũng không xảy ra chuyện gì, nhưng mà phản ứng của gia tộc Lancer thật sự là quá kì quái.<i><i>\"<br><br>\"</i></i>Đừng lo lắng.<i>\" Vương Tiếu Yên cầm lấy bàn tay Dương Minh an ủi: \"</i>Trước kia ba ba cũng là sát thủ đệ nhất của gia tộc, không có việc gì đâu!<i><i>\"<br><br>\"</i></i>Hy vọng là như thế, nói cách khác cho dù gia tộc Lancer có cường viện hay không, bọn chúng đều phải chết.\" Dương Minh thản nhiên nói, nhưng mà trong giọng nói lại tràn đầy vẻ tự tin.",
    "header": "Chương 1403: Tìm tới cửa",
    "nextchapterid": 5616,
    "nexturl": "?type=chapter&chapter=5616&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1404",
    "prechapterid": 5614,
    "preurl": "?type=chapter&chapter=5614&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1402",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}