{
    "chapterid": 5846,
    "chapterindex": 1634,
    "cururl": "?type=chapter&chapter=5846&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1634-tam-tu-ly-loi-tri",
    "datacontent": "Lý Lôi Trì mới nói có hai câu, thấy Dương Minh không hề biểu cảm đã biết lời nói của mình không đả động được, vội vàng xuống thêm một nước: <i>\"Ca, cầu xin anh! Anh thấy không, đằng sau tôi đang có người đuổi bắt. Tôi phải chạy trốn hắn, sau này chắc chắn sẽ bồi thường gấp đôi. Hơn nữa, tôi khẳng định sẽ hậu tạ anh! Tuyệt đối.Nhất định!\"</i><br><br><i>\"Haizzz!\"</i> Dương Minh thở dài: <i>\"Mày chạy, tao tới chỗ nào tìm mày? Hơn nữa tao chỉ qua đây du lịch, mai rời khỏi nơi này rồi. \"</i>Sẽ bồi thường<i>\". mày tưởng tao là con nít 3 tuổi chắc?\"</i><br><br><i>\"A.\"</i> Lý Lôi Trì sửng sốt. Mặc dù thấy Dương Minh là người Á Châu. Nhưng nhìn lại cái xe Porsche mui trần này nên không nghĩ hắn mang quốc tịch Á Châu(DG:người CÁ nhưng quốc tịch nằm ngoài CÁ). Nghe được <i>\"đến du lịch, ngày mai rời đi\"</i> không khỏi ngạc nhiên một trận.<br><br>---------------------<br><br>Bất quá tâm tư vừa chuyển, hắn nhìn kỹ hình dáng đặc thù của Dương Minh một chút. Sau đó lập tứcđổi bộ mặt nhiệt tình, dò xét hỏi: <i>\"Người anh em là người Hoa Hạ?\"</i><br><br>Lý Lôi Trì dùng ngôn ngữ Hoa Hạ. Căn cứ theo suy nghĩ của hắn, hắn cảm giác được Dương Minh đích xác là người Hoa Hạ! Mặc dù cùng là người Châu Á, da vàng mắt đen bất quá mỗi quốc gia cũng có phân biệt một chút. Dù không rõ ràng lắm, nhưng nhìn cho kỹ thì có thể có tám phần đoán đúng.<br><br><i>\"Đúng thì thế nào? Trước sau gì mày cũng phải bồi thường.\"</i> Dương Minh sớm nhìn ra Lý Lôi Trì này là người Hoa Hạ.<br><br><i>\"Bạn thân, tôi cũng là người Hoa Hạ vậy. Tục ngữ có câu \"</i>đồng hương thấy đồng hương, hai mắt nước lưng tròng<i>\". Hai người chúng ta cùng quốc gia, nên chiếu cố lẫn nhau một chút\"</i> Lý Lôi Trì dùng thanh âm, từ ngữ hết sức động lòng người.<br><br>Người của cục điều tra thần bí chốc lát sẽ đến, cái thằng khốn trước mắt cứ quấn lấy không chịu buông. Mình cũng không thể thắng thằng này được. Ức chế chết thôi.<br><br>---------------------<br><br><i>\"Đồng hương mà mày còn đập xe tao? \"</i> Dương Minh liếc mắt nhìn Lý Lôi Trì: <i>\"Đừng nói lời thừa. Xe này ở đây bán bao nhiêu tiền tao không biết. Bất quá quốc nội bán ba trăm vạn, mày bồi thường tao sáu trăm vạn. Mau đem tiền ra, bằng không đừng nghĩ đến đi!\"</i><br><br>Dương Minh vốn đang định về nước thì xuất tiền mua cho Trương Tân chiếc này. Bất quá chưa về thì đã có người mang tiền đến cho, tội gì không hưởng. Mặc dù không thiếu tiền, hơn nữa xe này cũng không phải thuộc sở hữu, nhưng không thể cho thằng này chiếm tiện nghi à. Mình phải tỏ ra <i>\"nguy hiểm\"</i> mới được…<br><br><i>\"Đại ca! Ngài là đại ca của tôi! Ngài cũng nhìn thấy phía sau có người đuổi bắt tôi mà. Tôi phải chạy không thể để hắn bắt được. Ngài thả tôi trước đi, nếu hắn bắt được sẽ dẫn tôi đi. Ngài cũng không thể lấy tiền được!\"</i> Lý Lôi Trì nói: <i>\"Chúng ta đều là người Hoa Hạ, tôi không lừa anh đâu. Tên đang đuổi theo tôi thuộc một tổ chức cực kì kinh khủng. Nếu tôi bị hắn bắt đi, anh cũng không có chỗ tốt nào!\"</i><br><br><i>\"Tao *éo cần biết cái tổ chức đó là gì.\"</i> Dương Minh không chút bận lòng, chẳng quản cái tổ chức đó kinh khủng ra sao. Mấy cái thế lực vũ trang Châu Phi loạn lạc như thế mà còn bình định được thì cái tổ chức đó là cái thá gì!<br><br><i><i>\".\"</i></i> Nghe Dương Minh nói xong, Lý Lôi Trì thật muốn ngất. Người này cứng mềm đều không xong, chẳng có lọt tai chữ nào.<br><br>Bất quá hắn vẫn không từ bỏ ý định: <i>\" Đại ca, anh thả tôi đi. Nếu anh về nước, tôi trước sau cũng sẽ về nước. Anh cho tôi phương thức liên lạc, tôi sẽ liên lạc bồi thường gấp ba… à không gấp năm vậy, được không?\"</i><br><br><i>\"Câm mẹ mày đi, não mày nước vào à? \"</i> Dương Minh ịn bàn tay lên mặt Lý Lôi Trì(DG:tát 1 phát):<i>\"Đừng nói nhảm, mau mau bồi thường đi! Bớt nói chuyện này lại. Lão tử về nước còn chưa biết đi nơi nào đây.\"</i><br><br>Dương Minh trở về nước không bao lâu sẽ đi Vân Nam. Còn có thể trở về hay không vẫn chưa xác định! Ai biết miệng thằng này có gắn đầu xe lửa (DG: nói láo đó mà)hay không?<br><br>Thằng này bị đuổi bắt như vậy, chắc gì nó còn sống. Tất nhiên phải cầm tiền trước!<br><br>---------------------<br><br><i>\"Mẹ nó! Mày có còn là người không vậy? Tao đâu có bảo là không trả tiền cho mày, mày muốn bức tao có phải hay không?\"</i> Dương Minh không biểu hiện gì khiến Lý Lôi Trì phải bắt đầu dùng hoành(DG: Bá đạo)!<br><br>Dân gian có câu thật đúng <i>\"nhuyễn sợ cứng, cứng sợ hoành, hoành sợ chết!\"</i> Nếu mình tỏ ra không muốn sống nữa phỏng đoán tiểu tử trước mắt này có thể khiếp đảm một phen mà thả mình đi.<br><br><i>\"Tao cho mày biết, nếu lại bức tao, tao liền liều mạng cùng mày. Tao cho mày hay, tao bị tiểu tử phía sau kia bắt được chẳng có kết cục tốt đẹp gì!\"</i> Lý Lôi Trì quát: <i>\"Mẹ nó, ngõ nào cũng là đường chết! Nếu mày không buông tao ra thì không phải mày chết chính là tao vong. Nếu tao chết thì mày cũng đừng mong có kết quả tốt!\"</i><br><br><i>\"Nói xong chưa?\"</i> Dương Minh lẳng lặng nghe Lý Lôi Trì nói, sau đó thập phần lãnh đạm hỏi.<br><br><i>\"Ách. \"</i> Lý Lôi Trì không nghĩ tới một phen cưỡng bức, hù doạ vậy mà một ít hiệu quả cũng không có, vẫn còn hỏi <i>\"nói xong chưa\"</i>... rõ ràng khinh thường mình mà!<br><br>Lý Lôi Trì khẩn trương: <i>\"Con mẹ mày! Muốn chết!\"</i> nói xong Lý Lôi Trì liền liều mạng đánh tới Dương Minh, bộ dạng quyết sống chết một phen.<br><br>Đáng tiếc là Dương Minh lần nữa tát tai Lý Lôi Trì một phát. Trực tiếp cho mắt hắn nổ đom đóm: <i>\"Mày đang đùa tao à? Muốn bị đánh à? Thích thì tao chiều. Nôn tiền ra, không nôn ra thì tao đánh cho tàn phế. Có tiền thì được biến!\"</i><br><br>(DG: Tiền.tiền trước cái đã. haizz).<br><br><i><i>\".\"</i></i> Lý Lôi Trì phun ra một cái răng… Hắn thật sự bị Dương Minh bức cho điên rồi! Người này vừa ngưuB lại vừa khó chơi, mình thật sự không phải là đối thủ!<br><br>Lý Lôi Trì ngẩng đầu nhìn ra sau, thấy bóng người càng ngày càng gần, bất đắc dĩ thở dài. Hiện tại nói cái gì cũng không được. Người phía sau đuổi tới, mình coi như chạy không thoát rồi!<br><br>Nghĩ tới đây, Lý Lôi Trì thay đổi bộ dáng. Mới vừa rồi cương mãnh, bá đạo giờ biến thành bộ dạng bị ức hiếp: <i>\"Mày có gan thì làm đi. Đền tiền tao không đền. Mày giỏi thì giết lão tử đi.\"</i><br><br>Cái Lý Lôi Trì muốn chính là để cho tiểu tử trước mắt giết hắn. Nếu bị người của cục điều tra thần bí phía sau bắt được e rằng mình không nhận tội thì phải chịu đau khổ một ít! Không bằng kéo theo tiểu tử này tiễn mình một đoạn.<br><br><i>\"Mày muốn chết?\"</i> Dương Minh liếc mắt nhìn Lý Lôi Trì. Trong lòng liền sáng tỏ. Làm sao mà không biết hắn nghĩ cái gì, bất quá không thể cho hắn như ý được?<br><br><i>\"Đúng vậy, tao phá hư xe mày, tao không bồi thường cho mày tức chết. Mày giết tao đi, không phải mày ngưu B lắm sao?\"</i> Lý Lôi Trì làm bộ muốn chết nói: <i>\"Nhìn khó chịu sao? Giết chết tao đi, thách mày đó!\"</i>",
    "header": "Chương 1634: Tâm tư Lý Lôi Trì",
    "nextchapterid": 5847,
    "nexturl": "?type=chapter&chapter=5847&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1635-nguoi-co,-ta-cung-co",
    "prechapterid": 5845,
    "preurl": "?type=chapter&chapter=5845&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1633-chua-gi-ma-da-muon-chay",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}