{
    "chapterid": 5913,
    "datacontent": "Nhưng mà như vậy cũng tốt, chẳng cần biết Dương Minh là ở cùng ai, đến lúc đó chỉ cần Trần Mộng Nghiên tới bắt gian, vô luận là Tôn Khiết hay là Triệu Oánh, đều sẽ mang đến phiền phức lớn cho Dương Minh, khiến hắn không lòng dạ nào để ý những việc khác.<br><br>Phạm Kim Triết lấy di động ra, đứng chụp ảnh xe của Dương Mình hồi lâu. Vì muốn Trần Mộng Nghiên tin tưởng, hắn phải lưu lại chứng cớ, bằng không Trần Mộng Nghiên không tin, không đi với mình tới bắt gian thì biết làm sao?<br><br>Phạm Kim Triết chuẩn bị xong xuôi, liền lặng lẽ lái xe rời đi. Hắn phải chờ tới buổi tối, sau khi màn đêm buông xuống, mới mang theo Trần Mộng Nghiên đến, khiến Dương Minh chết không có chỗ chôn<br><br>- Dương Minh, đây sẽ kết quả cho việc ngươi đắc tội ta. Ngươi nhất định phải chết.<br><br>Phạm Kim Triết hạ giọng cười vang, lái xe nghênh ngang đi.<br><br>....<br><br>Dương Minh ngồi ở trong đại sảnh dưới lầu của biệt thự, xem TV đến phát chán. TV chỗ này là kênh vệ tinh, có rất nhiều đài, thế nhưng Dương Minh đối với những cái đó chẳng có chút hứng thú nào. Xem một hồi cảm giác nhạt nhẽo, thì tùy tiện chuyển kênh, lại mở trúng kênh bản địa.<br><br>- Chủ tịch Liễu Giang Duyên của tập đoàn Giang Duyên, thuộc thành phố Giang Duyên, hôm nay bệnh tim phát tác đột ngột phải nhập viện, đang được cấp cứu, còn đang trong thời kì nguy hiểm. Cổ phiếu tập đoàn Giang Duyên đã rớt giá cho tới phiên giao dịch cuối ngày.<br><br>Tin này trái lại khiến cho Dương Minh chú ý. Tập đoàn Giang Duyên. Trước đây Kinh Tiểu Lộ làm ở công ty bảo an, Dương Minh đã từng liên hệ với Liễu Họa Mi của tập đoàn Giang Duyên. Nhưng sau này chuyện đã được giải quyết, Tôn Khiết mạnh mẽ xuất hiện, khiến danh tiếng của công ty vận chuyển Danh Dương lại lần nữa nổi lên, đi đầu trong hành động bồi thường, cũng chiếm được sự đồng tình của thị dân.<br><br>Cho nên chuyện lần kia, trừ việc tổn thất một số tiền mặt khá lớn ra cũng không có mang đến tổn thất gì đáng kể. Còn về tên trộm lấy số tiền đó, Dương Minh cũng đã tìm được thi thể của hắn.<br><br>Chỉ là tiền không có tìm về được, tin rằng chủ mưu phía sau chính là Liễu Chiết Nam và Liễu Cơ Phi. Thế nhưng Dương Minh gần đây quá bận, tạm thời không rảnh <i>\"đáp lễ\"</i> lại bọn họ. Xem ra trước khi mình đi, phải nên đem chuyện này giải quyết gọn gẽ.<br><br>Bằng không hai tên kia còn tưởng rằng chính mình dễ khi dễ. Bọn họ cầm lấy được số tiền đủ lớn rồi, cứ vậy yên tâm thoải mái sao?<br><br>Thế nhưng, lão gia tử Liễu Giang Duyên bệnh tim đột phát, trị khỏi được thì không có gì để nói, nhưng nếu trị không khỏi, như vậy Liễu gia và tập đoàn Giang Duyên đều sẽ loạn cả lên cho xem.<br><br>Đang xem tin tức, từ trên cầu thang truyền đến tiếng bước chân. Dương Minh vừa ngẩng đầu lên liền thấy Tôn Khiết, Tiếu Tình, Triệu Oánh và Chu Giai Giai đi xuống lầu. Khuôn mặt nhỏ nhắn của Triệu Oánh và Chu Giai Giai đều đỏ bừng, rõ ràng là bị Tôn Khiết và Tiếu Tình nói một ít chuyện thẹn thùng rồi. Dương Minh không cần nghĩ cũng biết là chuyện gì, nhưng cũng không nói thẳng ra:*<br><br>- Các em trò chuyện xong rồi ah? Nói những gì vậy?<br><br>Dương Minh vừa hỏi, mặt Triệu Oánh và Chu Giai Giai lại càng đỏ hơn. Hai người liếc mắt nhìn nhau, đều thấy được trên mặt đối phương vẻ xấu hổ. Những gì Tôn Khiết nói trước đó, mặc dù đều là những chuyện đều phải xảy ra với các cô gái trong đêm tân hôn. Thế nhưng với hai kẻ chưa từng trải Triệu Oánh và Chu Giai Giai mà nói, thật sự là xấu hổ chết đi được.*<br><br>Tuy rằng Triệu Oánh đã chuẩn bị tốt, mà còn cộng thêm Tôn Khiết trước đó đã nói một phen, nên nàng đã mở rộng nội tâm mà gia nhập đại gia đình mà Tôn Khiết đã xây nên này. Nàng cũng chẳng quan tâm Trần Mộng Nghiên có thể tiếp nhận nàng hay không nữa. Có nhiều tỷ muội như vậy làm bạn với mình, bản thân còn sợ gì đây?<br><br>Cho dù Trần Mộng Nghiên cuối cùng không chấp nhận, thì cũng không thành vấn đề. Mình cũng không phải cô độc, vẫn còn có nhiều tri tâm tỷ muội như vậy chia sẻ vui buồn với mình.<br><br>Cho nên, những gì Triệu Oánh trước đây nghi ngại đã hoàn toàn biến mất. Giờ phút này chỉ chờ đến buổi tối có cơ hội thích hợp, chân chính trở thành tân nương của Dương Minh. Khiến cho hắn trước khi đi chấp hành nhiệm vụ, lại có thêm một phần trách nhiệm, thêm một phần luyến tiếc. Như vậy hắn mới cũng có thể càng thêm bảo vệ bản thân, vì biết ở nhà, còn có một nữ nhân của hắn đang chờ hắn bình an trở về.<br><br>- Không có gì cả. Chính là biểu lộ chút hoan nghênh với Triệu Oánh gia nhập đại gia đình, sau đó phổ cập cho nàng một chút kiến thức khoa học thông dụng mà thôi.<br><br>Tôn Khiết cười nói:*<br><br>- Không tin anh cứ hỏi?<br><br>Dương Minh đương nhiên sẽ không vạch trần Tôn Khiết. Đối với những gì bọn họ bàn bạc trước đây, Dương Minh cũng giả bộ không biết, việc này trong lòng hắn hiểu rõ là được, cũng không cần nói ra. Cho nên Dương Minh làm bộ như không tin mà nói:*<br><br>- Thật sự sao, Oánh tỷ?<br><br>- Uhm.<br><br>Triệu Oánh có chút ngượng ngùng gật đầu. Mặc dù nàng không muốn thừa nhận, bởi vì chuyện này thật sự là quá ngượng ngùng rồi. Nhưng là nếu không gật đầu, Dương Minh khẳng định sẽ hỏi bọn họ đã nói những gì. Vậy rất có thể làm lộ ra kế hoạch đoàn kết bảo vệ lợi ích của chị em mà Tôn Khiết đã nói. Đến lúc đó để Dương Minh biết được, không phải là bán đứng Tôn Khiết sao?<br><br>Cho nên, trong tình huống này Triệu Oánh không có cách nào khác, chỉ có thể gật đầu thừa nhận thức thôi.<br><br>- Ha ha, thì ra là như vậy a.<br><br>Dương Minh thấy Triệu Oánh không quen nói dối, nhưng cũng không vạch trần, chỉ gật đầu:*<br><br>- Vậy nàng ấy đã nói những gì thế?<br><br>- Được rồi, Dương Minh, em nói cài gì, buổi tối anh chẳng phải sẽ biết sao?<br><br>Tôn Khiết cắt đứt câu hỏi của Dương Minh. Nàng sợ Triệu Oánh là cô gái nhỏ thật thà, làm lộ ra những gì mới nói trước đó, vì vậy tranh nói trước:*<br><br>- Chúng ta đã nhất trí bỏ phiếu quyết định, buổi tối để Oánh Oánh ở cùng một phòng với ngươi. Chuyện này Giai Giai cũng đồng ý rồi.<br><br>- Uhm.<br><br>Chu Giai Giai cũng gật đầu. Nàng mặc dù còn chưa cùng Dương Minh ngủ chung một giường, nhưng cũng đã xác định quan hệ với Dương Minh. Cho nên Chu Giai Giai cũng không nóng vội, bản thân sớm muộn gì cũng là người của Dương Minh, hơn nữa cũng đã dọn đến ở trong biệt thự của Dương Minh rồi thì còn gấp cái gì?<br><br>Loại cơ hội ngàn năm có một này, thôi thì để cho Triệu Oánh đi. Dù sao Triệu Oánh cũng không phải ở chung một mái nhà với Dương Minh, hơn nữa bình thường cũng rất khó gặp mặt, nếu là bỏ lỡ cơ hội lần này, không biết đến bao giờ hai người mới có thể lại gặp nhau lần nữa. Nhanh chóng xác định quan hệ yêu đương của hai người, Triệu Oánh cũng yên tâm hơn về mặt tâm lý.<br><br>Cho nên khi được mọi người quan tâm như vậy, Triệu Oánh cảm động thiếu chút muốn khóc. Đây mới là đại gia đình nàng luôn mong muốn. Mọi người quan tâm lẫn nhau, yêu thương lẫn nhau, không cần cả ngày lo lắng đề phòng bị người ta tính toán, bị người ta đố kỵ. Nếu như Mộng Nghiên cũng có thể bỏ qua mặt mũi và lòng dạ hẹp hòi, mà cùng gia nhập, vậy thì tốt biết bao?<br><br>Triệu Oánh bây giờ cũng đã biết tin Dương Minh mở sự nghiệp giải trí ở đảo X. Cũng biết được mục tiêu cuối cùng của Dương Minh là ẩn cư trên đảo X. Như vậy chuyện mọi người hòa hợp ở chung với nhau, chính là một chuyện khá là trọng yếu.<br><br>- Dương Minh, em và Triệu Oánh đi ra ngoài dạo đi. Nàng còn phải đến chổ nghiên cứu sinh ghi danh nữa. Dù sao thì hoạt động của trường học cũng phải tham gia một cách thỏa đáng. Nếu không, sẽ làm người ta nói.<br><br>Tiếu Tình nói với Dương Minh:*<br><br>- Chúng ta ở trong biệt thự chuẩn bị một chút đồ ăn, buổi tối các người trở về ăn là được.<br><br>- Chúng ta ra ngoài đi dạo?<br><br>Dương Minh thực ra cũng muốn cùng Triệu Oánh ở nơi non xanh nước biếc này đi dạo trong làng du lịch.",
    "header": "Chương 1701: Ra ngoài đi dạo",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}