{
    "chapterid": 5918,
    "chapterindex": 1706,
    "cururl": "?type=chapter&chapter=5918&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1706-nguoi-doan-thu-coi",
    "datacontent": "-Được, Dương ca, không thành vấn đề.<br><br>Tiểu Vương hơi ngẩn ra, vội vàng gật đầu.<br><br>Dương Minh bất đắc dĩ cười cười, nếu như Trần Mộng Nghiên không nghi ngờ lời thì tốt, ngược lại, nếu như nàng hoài nghi, vạn nhất giết tới cửa, thì có thể có chút không ổn.<br><br>Tiểu Vương hiển nhiên cũng hiểu nổi khổ tâm của Dương Minh, bất quá lại hâm mộ nói:<br><br>-Dương ca, ngài cũng đừng quá phiền não, ngược lại ta có chút hâm mộ ngài,bất quá ta có một mình Tiểu Nhiên cũng đã đủ rồi.<br><br>Rất nhanh, Tôn Khiết cùng Tiếu Tình còn có Chu Giai Giai đã làm xong bữa ăn tối, gọi Dương Minh đi ra ngoài ăn, mà Dương Minh thì mang theo Tiểu Vương cùng đi ra.<br><br>Thê nhưng Tiểu Vương sợ mình trở thành bóng đèn, nói gì cũng không cùng Dương Minh ăn cơm cùng bàn, vô luận Dương Minh khuyên như thế nào, hắn cũng lắc đầu tỏ vẻ cự tuyệt, cuối cùng Dương Minh cũng không có biện pháp, chỉ có thể dặn Chu Giai Giai đem thức ăn trên bàn lấy một chút một mình đem ra ngoài cho Tiểu Vương, để cho hắn trở về trong phòng ăn.<br><br>-Dương Minh, ngươi xem một chút thức ăn hôm nay như thế nào? Có thể đoán được, mỗi một món là ai làm không?<br><br>Chờ Tiểu Vương trở về phòng, Tôn Khiết cười hì hì đi tới hỏi.<br><br>-Ách.<br><br>Dương Minh nhìn những món ngon mỹ vị nóng hôi hổi mùi thơm tỏa ra bốn phía, nhịn không được nước miếng chảy ròng ròng, muốn nói món ăn này là ai làm, hắn thật đúng là đoán không ra.<br><br>Dương Minh mặc dù có mắt, có thể nhìn được mọi thứ trên đời, thế nhưng các này món ăn này cũng không có viết tên, Dương Minh dù cho có dị năng, cũng không cách nào nói món nào do ai làm được.<br><br>-Ta đoán. Canh cá này là Tình Tình làm?<br><br>Dương Minh dõng dạc cầm lấy cái muỗng nếm thử một ngụm canh cá trên bàn nói.<br><br>-Ân. Đích xác là Tình Tình làm.<br><br>Tôn Khiết gật đầu, sau đó thở mạnh rồi nói:<br><br>-Bất quá không tính là bởi vì lúc trước đã đã nói với ngươi, Tình Tình muốn làm canh cá cho ngươi uống, vậy làm sao coi là ngươi đoán trúng được? Ngươi đoán tiếp.<br><br>Dương Minh cười khổ một chút, không nghĩ tới bị Tôn Khiết khám phá, liền nếm thử món ngư hương gia điều trên bàn, mặc dù Dương Minh cúi đầu không có nhìn sắc mặt của chúng nữ, bất quá lại dùng dị năng âm thầm lưu ý vẻ mặt của chúng nữ.<br><br>Lúc mà Dương Minh ăn món ngư hương gia điều, Dương Minh chú ý tới, vẻ mặt Chu Giai Giai hơi đổi, có chút chờ đợi, vừa có chút khẩn trương Dương Minh trong lòng khẽ mỉm cười, xem ra món ăn này là Chu Giai Giai làm ra không thể nghi ngờ.<br><br>Vì vậy, Dương Minh ngẩng đầu lên, vẻ mặt cười cười nói:<br><br>-Ngư hương gia điều này thật đúng là mỹ vị, bất quá là ai làm đây? Để cho ta đoán một cái.<br><br>-Vậy ngươi đoán sao, xem ngươi có thể hay không đoán được.<br><br>Tôn Khiết cũng không tin Dương Minh có thể đoán được, cho nên cười hỏi.<br><br>-Ân. Ta đoán dám chắc không phải là ngươi làm.<br><br>Dương Minh nhìn Tôn Khiết nói.<br><br>-Hừ, ngươi như vậy sao gọi là đoán.<br><br>Tôn Khiết có chút khinh thường:<br><br>-Ngươi có bản lãnh, thì đoán là ai làm, đừng có dùng phương pháp bài trừ ta cũng không sợ nói cho ngươi biết, món này thật không phải ta làm.<br><br>-Ha hả, được rồi, ta đây nói ra, các ngươi ngàn vạn đừng quá khiếp sợ, ta đoán —— đây là Chu Giai Giai làm.<br><br>Dương Minh cười khẳng định nói.<br><br>-Di?<br><br>Chúng nữ đều kinh ngạc nhìn Dương Minh, ngay cả Tôn Khiết nghe xong lời Dương Minh nói cũng không khỏi được mở to hai mắt nhìn:<br><br>Ngươi làm thế nào đoán được?<br><br>-Đương nhiên là ăn rồi nghĩ ra, mỗi người đều bỏ thêm vị yêu thêm ở bên trong, ta nếm là ra.<br><br>Dương Minh nghiêm trang nói.<br><br>-Mèo mù đụng chuột chết, có bản lãnh ngươi đoán tiếp món khác.<br><br>Tôn Khiết cũng không tin lý luận Dương Minh cái gì gọi là vị yêu thương<br><br>-Được nha.<br><br>Dương Minh gật đầu, cúi đầu, nhìn món đậu hủ ti ma lạt ngũ hương, gắp một miếng bỏ vào bên trong miệng, làm bộ như rất là cẩn thận thưởng thức.<br><br>Triệu Oánh hơi có chút khẩn trương, vậy món đậu hủ ti ma lạt ngũ hương chính là do nàng làm, lúc trước Dương Minh khen ngợi liễu Chu Giai Giai, nàng sợ Dương Minh lại nói món ăn này mình làm không dễ ăn, như vậy thì mất mặt chết.<br><br>Ngay lúc Triệu Oánh vô cùng khẩn trương, Dương Minh lại ngẩng đầu lên, rung đùi đắc ý nói:<br><br>-Ân, món đậu hủ ti ma lạt ngũ hương cũng ăn thật là ngon, vừa thơm vừa cay, không tệ, rất ngon ta ăn một miếng nữa.<br><br>Triệu Oánh nghe xong nhất thời mừng rỡ, chỉ có điều mọi người đã nói trước, không thể có điều biểu hiện ra, cho nên vội vàng thay đổi nét mặt, không để cho Dương Minh nhìn ra đầu mối.<br><br>-Ngươi đừng có ở đó nói sang chuyện khác, mau đoán, là ai làm, chờ đoán đúng rồi ăn nữa cũng không muộn.<br><br>Tôn Khiết hừ một tiếng nói.<br><br>-Vậy trước tiên ta đoán.<br><br>Dương Minh gật đầu:<br><br>-Ta đoán. Món là Triệu Oánh làm, đúng hay không?<br><br>-A?<br><br>Triệu Oánh kinh ngạc bụm miệng lại, hết sức kinh ngạc nhìn về phía Dương Minh, hắn làm sao đoán được?<br><br>-Ha hả, nhìn dáng dấp thì ta đã đoán đúng.<br><br>Dương Minh cười nói:<br><br>-Thế nào, ta rất lợi hại a?<br><br>-Không tính nữa.<br><br>Tôn Khiết nhíu nhíu mày:<br><br>Ngươi chỉ cần nữa đoán đúng một món nữa, mới tính ngươi vượt qua kiểm tra.<br><br>Tôn Khiết cũng rất kỳ quái, Dương Minh đến tột cùng là làm sao mà biết được chứ? Nàng cũng một mực quan sát cử động Dương Minh cùng cử động chúng nữ, lúc trước khi Dương Minh thưởng thức món ăn Chu Giai Giai cùng Triệu Oánh chế biến, trên mặt của các nàng đều có vẻ mặt trong mong, bất quá tại lúc Dương Minh ngẩng đầu lên, thì đã thu liễm lại, Dương Minh hẳn là nhìn không thấy thấy mới đúng.<br><br>Lẽ nào, tiểu tử này thật sự có đặc dị công năng gì khác? Tôn Khiết nghĩ tới đây, càng nghĩ càng cảm thấy có thể, Dương Minh lúc trước không thấy được Lý Nhất Tuần tới đưa cá, cũng đã đoán được Lý Nhất Tuần tới đưa cá, như vậy hắn nhất định có thủ đoạn gì đó không muốn người biết.<br><br>Nhìn điệu bộ lúc Dương Minh cúi đầu, cũng không có thể tỏ ra vẻ mặt điềm nhiên được, nói cách khác cũng chính như vậy mới có thể bị Dương Minh nhận ra, hết lần này tới lần khác Tôn Khiết cũng không có biện pháp lên tiếng nhắc nhở<br><br>-Lại nữa thì lại nữa.<br><br>Dương Minh cúi đầu, tùy tiện đem chiếc đũa hướng về phía món hương dụ địa qua cầu( khoai sọ hình cầu thơm ngon),gắp một viên bỏ vào trong miệng.<br><br>Tôn Khiết trong lòng mừng rỡ, bất quá ngoài mặt lại biểu hiện không chút thay đổi bởi vì Dương Minh giờ phút này gắp hương dụ địa qua cầu chính là món nàng làm ra, chỉ cần vẻ mặt nàng không biểu hiện ra thay đổi gì, Triệu Oánh, Tiếu Tình, Chu Giai Giai cũng không có khả năng có vẻ mặt đặc thù.<br><br>Dương Minh vừa ăn địa qua cầu vừa âm thầm quan sát thần sắc mọi người, di? Tại sao không có người trông đây? Địa qua cầu này chẳng lẽ không phải các nàng làm, mà là mua ở quán ăn? Không thể nào nha?<br><br>Dương Minh khẽ nhíu nhíu mày, bỗng nhiên nghĩ tới một khả năng đó chính là Tôn Khiết có thể có đã phát hiện quỷ kế của mình, mà nàng lại là tiểu hồ ly tinh, vì không để cho mình phát giác bất kỳ đầu mối nào, cố ý nghiêm mặt giả vờ như không liên quan đến nàng,địa qua cầu này chính là nàng làm ra?<br><br>Dương Minh trong lòng âm thầm gật đầu, xem ra suy đoán của mình rất có khả năng<br><br>Dương Minh khẽ mỉm cười, đưa ra ngón tay cái lên:<br><br>-Không tệ, không tệ món địa qua cầu chiên giòn này so với những khách sạn lớn không có gì khác nhau, ta nghĩ hẳn là tay nghề tiểu Khiết rồi?",
    "header": "Chương 1706: Ngươi Đoán Thử Coi",
    "nextchapterid": 5919,
    "nexturl": "?type=chapter&chapter=5919&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1707-doan-them-mot-lan-nua",
    "prechapterid": 5917,
    "preurl": "?type=chapter&chapter=5917&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1705-dua-ca",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}