{
    "chapterid": 5919,
    "datacontent": "- A?<br><br>Tôn Khiết thật sự không biết nói gì rồi, như vậy cũng có thể đoán trúng sao? Dương Minh đoán không sai, địa qua cầu này quả nhiên là kiệt tác của nàng. Nhưng mà Dương Minh làm thế nào mà biết được chứ?<br><br>- Ngươi làm sao mà biết được vậy?<br><br>Tôn Khiết mở to hai mắt, không tưởng tượng nổi mà nhìn Dương Minh.<br><br>- Ha hả, đương nhiên là đoán được.<br><br>Dương Minh nhún vai:<br><br>- Trực giác chăng?<br><br>Tôn Khiết nhíu nhíu mày, tựa hồ không mấy tin tưởng lời Dương Minh. Thế nhưng cũng khó trách, nếu nói Dương Minh đoán trúng một hai món ăn thì còn có khả năng. Mèo mù còn có lúc đụng được chuột chết mà. Thế nhưng hắn đã liên tục đoán trúng bốn món ăn rồi, thật sự khiến Tôn Khiết nổi lên lòng nghi ngờ.<br><br>Cho dù Dương Minh đoán đúng một lần, đoán đúng hai lần, cũng không có lý do gì đoán đúng lần ba lần bốn chứ?<br><br>- Không tin.<br><br>Tôn Khiết lắc đầu nguây nguẩy mà khẳng định:<br><br>- Ngươi chờ chút, tránh đi một lát, ta có chuyện muốn nói cùng các chị em.<br><br>- Thật là, ăn một bữa cơm mà có nhiều thứ để nói thế.<br><br>Dương Minh nhún vai.<br><br>- Để ngươi đoán, là vì chúng ta thích ngươi. Đổi lại là nam nhân khác, ai thèm cùng hắn chơi trò này.<br><br>Tôn Khiết hừ một tiếng.<br><br>- Được rồi được rồi, vậy nàng nói đi.<br><br>Dương Minh bất đắc dĩ nói:<br><br>- Nhưng cũng phải nói trước, chỉ đoán thêm một món cuối nữa thôi nhá. Nếu không cứ như vậy, chỉ có thể nhìn mà không thể ăn, ta còn không bằng trở về đi ngủ cho rồi.<br><br>- Được, món cuối thì món cuối, chúng ta chấp nhận là được chứ gì?<br><br>Tôn Khiết gật đầu.<br><br>- Vậy được.<br><br>Dương Minh xoay người đi ra, đi tới một chỗ rất xa phòng ăn mà ngồi xuống, chờ sau khi chúng nữ thương lượng xong lại trở về.<br><br>- Các chị em, các người có phát hiện chỗ nào khả nghi hay không?<br><br>Tôn Khiết nghiễm nhiên đã trở thành chị cả của mọi người:<br><br>- Dương Minh là người, cũng không phải là thần tiên, làm sao có thể nhiều lần đoán trúng tên người làm những món ăn kia chứ? Nếu như ta nhớ không lầm, Dương Minh trong lúc chúng ta bận việc nấu nướng, hẳn là ở trong phòng Tiểu Vương phải không?<br><br>- Đúng vậy a, em cũng cảm thấy có chút kỳ lạ.<br><br>Chu Giai Giai gật đầu, đồng ý nói:<br><br>- Nếu như chỉ là canh cá của Tiếu Tình tỷ, hắn rất có khả năng đoán đúng. Là vì trước đó Tình Tình tỷ đã nói muốn nấu canh cá rồi. Nhưng còn những thứ khác.<br><br>- Cho nên, ta cảm thấy là có vấn đề.<br><br>Tôn Khiết gật đầu:<br><br>- Các người có thể không chú ý tới, nhưng mà ta lại nhìn thấy được. Lúc tên Dương Minh kia thử món ăn, món ăn là ai làm thì trên mặt của người đó sẽ lộ ra thần sắc mong đợi và hồi hộp. Ta đoán biểu hiện này đã để cho Dương Minh nhìn thấy, cho nên hắn mới đoán đúng như vậy.<br><br>- Tôn Khiết tỷ, những gì chị nói cũng rất có khả năng.<br><br>Triệu Oánh gật đầu:<br><br>- Lúc ấy thật sự ta cũng rất khẩn trương nhìn Dương Minh, có thể là bị hắn phát hiện rồi.<br><br>- Nhưng Tiểu Khiết, món cuối mà hắn thử là của em mà. Em đã phát hiện có sơ hở, chắc hẳn cũng sẽ không để cho Dương Minh có cơ hội lợi dụng nữa chứ? Chẳng lẽ em cũng lộ ra vẻ mặt khẩn trương và chờ đợi?<br><br>Tiếu Tình có chút nghi ngờ hỏi.<br><br>- Ta không có.<br><br>Tôn Khiết lắc đầu:<br><br>- Nhưng mà ta nghĩ, cũng chính bởi vì ta không như vậy, cho nên Dương Minh mới có thể nghi ngờ ta. Mới có thể đoán ra món địa qua cầu này là ta làm.<br><br>- Vậy sao?<br><br>Tiếu Tình hơi sửng sốt, nhưng ngay sau đó đại khái cũng đoán được một chút, cho nên nói:<br><br>- Ý của em là, Dương Minh cảm thấy em cố ý làm bộ như không có gì. Mà bởi vì ta, Triệu Oánh, Giai Giai đều không có biểu hiện gì, nên em đáng bị hoài nghi nhất?<br><br>- Không sai, chính là như vậy.<br><br>Tôn Khiết gật đầu:<br><br>- Ta cũng suy đoán như vậy, cho nên ta chuẩn bị khảo nghiệm lại một lần. Lát nữa, ta để cho Dương Minh lại thử tiếp một món ăn, mà chúng ta thì phải làm bộ không quan tâm, không liên quan đến mình. Đừng có khẩn trương, cũng không cần chờ đợi, xem hắn lúc này nói như thế nào.<br><br>- Được, vậy cứ quyết định thế đi.<br><br>Chúng nữ cũng đồng ý gật đầu. Bởi vì các nàng cũng rất nghi ngờ Dương Minh rốt cuộc là làm sao mà đoán được?<br><br>- Dương Minh, đến đây được rồi.<br><br>Tôn Khiết hướng về phía Dương Minh mà gọi.<br><br>- Ờ, tới liền.<br><br>Dương Minh ở trên ghế salon duỗi lưng vẻ mệt mỏi, sau đó lười biếng đứng dậy, đi tới phòng ăn. Vừa rồi những lời mà Tôn Khiết nói với các nàng kia..., Dương Minh mặc dù cách khá xa, nhưng lại nhìn thấy rất rõ ràng.<br><br>Dương Minh cười thầm trong lòng, Tôn Khiết à Tôn Khiết, nàng chưa nghe câu nói này sao? Chính là câu, hồ ly có giảo hoạt đến đâu chăng nữa thì cũng không chạy thoát được ánh mắt của thợ săn.<br><br>- Dương Minh, ngươi đến đây, thử tiếp một món, nếu như lại đoán đúng, chúng ta sẽ để cho ngươi ăn cơm.<br><br>Tôn Khiết cười hì hì nói.<br><br>- Chỉ là ăn cơm thôi sao, vậy chẳng có gì thú vị cả.<br><br>Dương Minh lắc đầu:<br><br>- Ta bị các nàng hành hạ cũng có chút không muốn ăn rồi, không đói bụng nữa. Nàng nếu đáp ứng thêm một điều kiện khác, ta còn có thể suy nghĩ lại, miễn cưỡng đoán một lần nữa.<br><br>- Cái này. Dương Minh.<br><br>Tôn Khiết đem bộ ngực cao vút dán vào trên người Dương Minh:<br><br>- Người tốt. Ngươi cứ đoán thêm một lần đi. Cùng lắm thì. cùng lắm thì người ta cái gì cũng nghe theo ngươi, ngươi muốn như thế nào thì chúng ta sẽ theo như thế.<br><br>Dương Minh vốn biết thủ đoạn hấp dẫn người khác của Tôn Khiết là hạng nhất. Thế nhưng vẫn có chút không qua được sự dụ hoặc ấy:<br><br>- Đấy là nàng nói nha, ta nói thế nào thì theo thế đó nha?<br><br>- Dĩ nhiên, không tin ngươi hỏi Tình Tình đi.<br><br>Tôn Khiết nháy mắt với Tiếu Tình.<br><br>Tiếu Tình mặc dù không muốn làm liều theo Tôn Khiết, nhưng nàng cũng không mấy tin Dương Minh có thể ở trong tình huống không có dấu hiệu nào mà đoán ra món ăn kia là ai làm. Cho nên cũng chỉ có thể cười gật đầu đồng ý:<br><br>- Ý của Tiểu Khiết cũng chính là ý của ta.<br><br>- Thôi được rồi.<br><br>Dương Minh gật đầu:<br><br>- Ta đoán thêm một lần vậy.<br><br>Vừa nói, Dương Minh cầm đũa lên, đặt ở trên món đậu hủ chiên hấp dẫn. Đây là một món ăn rất bình thường trong bữa cơm hằng ngày, nhưng để làm được cũng rất khó. Đậu hủ chiên quá già thì sẽ khét, mà nếu thời gian chiên quá ngắn thì lại ăn không ngon.<br><br>Mà lúc làm nước tương để ngâm đậu hủ để chiên cũng là một vấn đề khó khăn. Đầu tiên là mùi vị của nước tương, tiếp theo phải khống chế thời gian, nếu quá lâu bên ngoài đậu hủ sẽ mềm nhũn, mà quá nhanh thì lại không thấm vị.<br><br>Cho nên Dương Minh mới chọn lấy một món tương đối khó làm này, bỏ vào trong miệng.<br><br>Chúng nữ lúc này nghe theo lời Tôn Khiết, cũng bảo nhau làm bộ như việc không liên quan đến mình, cũng không nhìn Dương Minh lấy một cái.<br><br>Dương Minh sớm đã biết được quỷ kế của chúng nữ, cho nên cũng không thèm để ý, trong lòng sớm có cách đối phó.<br><br>Bỗng nhiên, Dương Minh nhíu mày, sắc mặt thoáng cái trở nên khó coi, cầm lấy nước trên bàn mà uống:<br><br>- Đậu hủ này. đậu hủ này sao mà.<br><br>Chu Giai Giai kinh hãi, nhìn Dương Minh không biết phải làm sao. Đậu hủ chiên này là mình làm, nhưng sau khi làm đã thử qua, ăn rất ngon mà! Tại sao Dương Minh ăn xong lại có vẻ mặt như vậy? Giống như là bị mặn quá không bằng? Chẳng lẽ là vì cục muối nào đó chưa tan ra?<br><br>Tôn Khiết thấy vẻ mặt của Chu Giai Giai, trong lòng đã thầm nghĩ không xong rồi. Nàng rốt cục đã hiểu quỷ kế của Dương Minh, đừng nói là Chu Giai Giai, đến mình cũng thiếu chút nữa sập bẫy.",
    "header": "Chương 1707: Đoán Thêm Một Lần Nữa",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}