{
    "chapterid": 5920,
    "chapterindex": 1708,
    "cururl": "?type=chapter&chapter=5920&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1708-dien-khan",
    "datacontent": "Món đậu hũ chiên bơ này do Chu Giai Giai tự mình xuống bếp, nếu Dương Minh lộ vẻ nuốt không trôi, dám chắc nét mặt của nàng sẽ biến đổi lớn.<br><br>Mà sắc mặt biến đổi, khẳng định sẽ làm Dương Minh đoán được món này do nàng chế biến.<br><br>Bây giờ, có lẽ không cần đoán Dương Minh cũng biết rồi.<br><br>- Haizz!<br><br>Tôn Khiết thở dài, Chu Giai Giai vẫn còn chưa đủ kinh nghiệm xã hội a, mới chỉ như vậy đã rơi vào bẫy của Dương Minh. Có điều cẩn thận ngẫm lại thì cũng không trách được nàng, ai bảo Dương Minh gian xảo quá chi!<br><br>- Đậu hũ này. đậu hũ này ăn vào sao lại ngon đến vậy!<br><br>Dương Minh uống xong hớp nước, thở dốc một hơi nói.<br><br><i><i><i>\".\"</i></i></i><br><br>Chúng nữ nhìn nhau đều không biết nên nói gì, ngon thì sao hắn lại làm ra bộ dáng như vậy? Cứ như ăn phải cả hũ muối không bằng? Chu Giai Giai cũng chỉ biết cười khổ nhìn Dương Minh, vừa rồi thật sự hù chết mình mà.<br><br>- Giai Giai, đậu hũ của em ăn ngon quá, lần sau anh còn muốn ăn nữa.<br><br>Dương Minh nói xong, nhìn nàng mà cười hì hì.<br><br><i><i><i>\".\"</i></i></i><br><br>Sắc mặt Chu Giai Giai đỏ lựng lên, lời hắn nói hàm nghĩa nhiều quá, cái gì mà <i>\"đậu hũ của em\"</i>? Điều này sao lại không khiến người nghe nghĩ lung tung?<br><br> Được rồi Dương Minh, anh ăn nhanh nhanh chút đi, tính là chúng em thua! Một hồi, anh muốn thế nào thì được thế đó. Song cũng phải được Oánh Oánh đồng ý, bởi vì tất cả mọi người đều nhất trí, đêm nay anh là của nàng!<br><br>Tôn Khiết nói.<br><br><i><i><i>\".\"</i></i></i><br><br>Dương Minh không biết nói gì, sao mình giống hàng hóa thế nhỉ, lại bị đẩy tới đá lui? Cả đêm nay còn là của Oánh Oánh?<br><br>Đôi khi Dương Minh nhận thấy, có thật nhiều nữ nhân cũng không phải là chuyện tốt gì, ăn quá nhiều mỹ thực cũng đồng dạng như vậy. đời người có hai chuyện vui lớn, chính là mỹ nữ cùng mỹ thực, nhưng bây giờ đặt ra trước mặt, thực sự hắn lại khóc không ra nước mắt.<br><br>Từng mỹ nữ, ai ai cũng liên tục gắp món sở trường của mình bỏ vào bát hắn. Ăn món này thì lại không thể nào ăn được món kia, thế nhưng các nàng lại cố tình không ngừng gắp rau tống vào. Cuối cùng Dương Minh thật sự nuốt không vô nữa, trợn trắng hai mắt liên tục xua tay:<br><br>- Không thể, không thể tiếp tục, thật sự anh ăn không nổi nữa rồi, cứ thế chắc vỡ bụng mất.<br><br>- Ha ha.<br><br>Các nàng nhìn bộ dáng của hắn cùng không nhịn được mà nở nụ cười.<br><br>Chính như lời chúng nữ, đêm nay, Dương Minh thuộc về Triệu Oánh mà nàng cũng đồng dạng thuộc về Dương Minh.<br><br>Trong lòng Triệu Oánh đã không còn điều gì cố kỵ, bây giờ hoàn toàn mở rộng nội tâm. Song lúc này, nàng tuy ngồi trên giường nhưng vẫn còn rất ngượng ngùng, không dám đối mặt với Dương Minh.<br><br>Nàng mở rộng nội tâm, nhưng không đồng nghĩa với việc không biết xấu hổ.<br><br>Dù sao chuyện tình cảm của nàng và Dương Minh cũng thật trớ trêu, nếu suy tính trở lại, kỳ thực không hề có cái quá trình gọi là yêu đương. Trên mạng, quan hệ giữa Nữ Giáo Sư Dã Man cùng Thế Giới Nào Có Chân Tình căn bản không được tính là yêu.<br><br>Còn những buổi dạy học thêm của hai người lúc trước hay cả đêm trăng kia thì cũng chỉ như chớm nở tình yêu, vừa bắt đầu đã kết thúc.<br><br>Cho nên, ngực Triệu Oánh lúc này như đang đập thình thịch, ở cùng hắn một chỗ như thế có phải tiến triển quá nhanh không?<br><br>Nhưng mà nghĩ đến chuyện Dương Minh phải lập tức đến Vân Nam để chấp hành nhiệm vụ nguy hiểm kia, nàng liền trở nên kiên quyết, nếu bây giờ còn không thể hạ quyết tâm thì biết phải đợi bao lâu hắn mới trở về.<br><br>Vì vậy, Triệu Oánh cắn răng, đứng dậy, nhẹ giọng nói:<br><br>- Dương Minh. em. đi tắm.<br><br>- Ha ha, không cần gấp gáp như thế, trước tiên chúng ta tâm sự đi.<br><br>Dương Minh đoán được tâm tư Triệu Oánh, song hai người đều đã tiếp nhận đối phương nên 'quá trình' không phải chuyện gì trọng yếu, chỉ cần trái tim hai người có thể gắn liền một chỗ là đủ.<br><br>- Ân.<br><br>Triệu Oánh gật đầu, đồng thời ngồi xuống:<br><br>- Dương Minh, nếu không thì kể cho em nghe một chút chuyện anh cùng chị Tôn Khiết, Tiếu Tình hay Giai Giai được không? Nói cho em biết mọi người ở cùng một chỗ như thế nào? Em có chút hiếu kỳ…<br><br>Trước kia, Triệu Oánh cũng hỏi qua Tôn Khiết nhưng tất nhiên không biết được tỉ mỉ, chỉ biết qua loa đại khái một chút. Triệu Oánh quả thực rất muốn nghe thế nhưng có cạy răng Tôn Khiết cũng không nói. Cho nên Triệu Oánh cực kỳ tò mò, muốn biết chân tướng sự việc thế nào. (B: Đệt, uống xd rồi xxx với NV9 thì có cạy răng nó không nói là đúng rồi =]])<br><br>- Ha ha, vậy trước tiên nói chuyện Tôn Khiết trước nha.<br><br>Dương Minh gật đầu:<br><br>- Kỳ thực quá trình anh cùng Tôn Khiết đến với nhau rất là kỳ lạ. Lần đầu nhìn thấy Tiểu Khiết là ở trong nhà chị họ Dương Lệ, cô ấy là bạn của nàng. Lúc ấy anh chỉ là một thằng vừa mới tốt nghiệp cao trung. nên còn chút ngại ngùng. Vì Vậy, Tôn Khiết mới đùa anh …<br><br>Dương Minh đem chuyện Tôn Khiết trêu hắn thế nào, vì sao lại đùa giỡn hắn nhất nhất nói ra, còn cả chuyện đến Bar giả làm bạn trai nàng, nhưng vì có sai sót ngẫu nhiên mới phát sinh quan hệ thân mật …<br><br>Vẫn giữ mối quan hệ với Tôn Khiết, nhưng chỉ là quan hệ bạn bè, cho đến khi giúp gia đình nàng giải quyết một vấn đề phiền toái mới khiến Tôn Khiết hoàn toàn mở rộng nội tâm …<br><br>- Hóa ra anh cùng Tôn Khiết đến với nhau cũng vượt qua lắm chông gai.<br><br>Triệu Oánh cực kỳ kinh ngạc, xem ra, người đến với Dương Minh trong đó có cố sự cũng không phải chỉ mình mình.<br><br>- Vậy còn chị Tiếu Tình?<br><br>Triệu Oánh nghe xong chuyện xưa của Tôn Khiết, thì lại nghĩ đến chuyện của Tiếu Tình.<br><br>- Ha ha, nói tới chuyện của Tình Tình, kỳ thực cũng là ngoài ý muốn. Từ khi anh nhận Lưu Duy Sơn làm cha nuôi, lên tiếng trong một buổi đấu giá …<br><br>Dương Minh đem chuyện hắn tham gia buổi đấu giá nói cho Triệu Oánh nghe, cũng kể cho nàng cố sự giữa hắn và Tiếu Tình…<br><br>- Chuyện của Giai Giai em cũng có biết một chút, nàng cản một phát súng cho anh …<br><br>Triệu Oánh nói tới đây, bỗng nhiên thở dài:<br><br>- Vốn em cho rằng, chuyện tình cảm giữa hai ta đã gian nan lắm rồi, nhưng xem ra, chuyện của Giai Giai lại càng thêm khó khăn …<br><br>- Nhưng cứ như hiện tại là được rồi, chúng ta đều ở bên nhau, sau này sẽ tốt hơn.<br><br>Dương Minh an ủi Triệu Oánh vài câu.<br><br>- Ân. Hi vọng là thế.<br><br>Triệu Oánh gật gật đầu:<br><br>- Em chỉ biết chuyện Giai Giai đỡ đạn cho anh còn trước đó không mấy rõ ràng, anh nói em nghe được không?<br><br>- Ha ha, đương nhiên.<br><br>Dương Minh gật đầu:<br><br>- Anh cùng Giai Giai vốn là bạn chung lớp hồi sơ trung, song chuyện này cần phải nhắc đến một người, cũng chính là mối tình đầu của anh, đại minh tinh Thư Nhã …<br><br>- Cái gì? Đại minh tinh Thư Nhã?<br><br>Triệu Oánh sửng sốt:<br><br>- Ý anh nói. mối tình đầu của anh là. Thư Nhã?<br><br>- Ân! Em không biết sao?<br><br>Dương Minh hỏi xong mới nhớ ra mình chưa hề nói chuyện này với Triệu Oánh:<br><br>- Thư Nhã tên thật vốn là Tô Nhã, là mối tình đầu của anh …<br><br>- Không phải chứ Dương Minh? Đại minh tinh cũng là mối tình đầu của anh?<br><br>Triệu Oánh kinh ngạc há to cả miệng.<br><br>- Ha ha, lúc trước còn đến trường không phải em cứ thường xuyên vặn hỏi, vì sao thành tích hồi sơ trung tốt như vậy mà lên cao trung lại thành kém sao?<br><br>Dương Minh cười nói:<br><br>Trong này tất nhiên có chuyện liên quan … gần giống như mối tình tay ba …<br><br>Dương Minh đang muốn đem ân oán giữa hắn cùng Giai Giai, Thư Nhã nói cho Triệu Oánh nghe thì di động đột ngột reo vang. Dương Minh lấy ra xem thì lại thấy do Lâm Chỉ Vận gọi.",
    "header": "Chương 1708: Điện khẩn",
    "nexturl": "?type=chapter&chapter=5921&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1709-co-viec-muon-noi-voi-nguoi",
    "preurl": "?type=chapter&chapter=5919&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1707-doan-them-mot-lan-nua",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}