{
    "chapterid": 5927,
    "chapterindex": 1715,
    "cururl": "?type=chapter&chapter=5927&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1715-chuyen-nha-quan-hoc-dan",
    "datacontent": "Suốt một đêm, Dương Minh và Chu Giai Giai ôm nhau ngủ, một đêm yên tĩnh.<br><br>Thế nhưng ngày hôm sau, Dương Minh cũng không dám ở cùng Triệu Oánh quá nhiều, mà đi dạo cùng Chu Giai Giai trong làng du lịch, lại thật sự chạm mặt với Trần Mộng Nghiên và Lâm Chỉ Vận ở bờ biển!<br><br>Đối với lần thứ hai gặp nhau, Dương Minh nhất thời đổ mồ hôi. Thầm nghĩ trong lòng, nguy hiểm thật! Nếu không phải đi cùng Chu Giai Giai mà là đi cùng Triệu Oánh, như vậy giải thích thế nào cũng vô dụng. Trần Mộng Nghiên chắc chắn sẽ không tin mình…<br><br>Thế nhưng cũng may là cùng đi với Chu Giai Giai, sau khi Trần Mộng Nghiên và Lâm Chỉ Vận nhìn thấy, cũng không lại đây quấy rầy, chỉ ở xa xa mà vẫy vẫy tay, rồi xoay người rời đi, để không gian lại cho Dương Minh và Chu Giai Giai…<br><br>Vào buổi chiều, Triệu Oánh ngồi xe Tiếu Tình trở về, không dám đi chung xe với Dương Minh nữa. Mà Dương Minh thì chở Chu Giai Giai về trước. Lần này du xuân tuy rằng không quá viên mãn, nhưng Dương Minh cũng thực vui vẻ. Đầu tiên là đã xác định quan hệ với Triệu Oánh, cả hai đều hiểu được tâm ý của đối phương. Thứ hai là Chu Giai Giai cũng rất vui vẻ, lần này coi như là một đêm khó quên được ở riêng với nàng, từ sau khi quan hệ của hai người được xác nhận.<br><br>Sau khi đưa Chu Giai Giai về biệt thự, Dương Minh liền lái về phía gần thành phố Tùng Sơn. Trước đó nhận điện thoại của Quan Học Dân, nói một chút về phương án trị liệu cho Trầm Vũ Tích, muốn hỏi ý kiến Dương Minh. Mà nói chuyện trong điện thoại không tiện, nên mời Dương Minh đi qua nói chuyện trực tiếp.<br><br>Đối với chuyện của Trầm Vũ Tích, Dương Minh có chút đau đầu. Tâm tư của Trầm Vũ Tích, Dương Minh hiểu rất rõ. Trước nay, cô gái nhỏ này đều có ý với mình. Trước khi chân bị hỏng, thì rất là rõ ràng, có điều sau đó lại không thể hiện rõ nữa.<br><br>Dương Minh đương nhiên hiểu được, không phải do Trầm Vũ Tích thay lòng. Chuyện này có thể nhìn ra từ ánh mắt và thái độ ngượng ngùng khi nàng nhìn mình. Mà Trầm Vũ Tích không biểu hiện tình yêu với mình rõ ràng như trước kia, hoàn toàn là vì chuyện chân nàng bị hỏng, bản thân cũng trở nên tự ti, cảm thấy không xứng với mình.<br><br>Trước đó, Trầm Vũ Tích tuy rằng thấy thân thế của nàng và Dương Minh có chút chênh lệch, thế nhưng dựa vào tuổi trẻ xinh đẹp, cho dù không thể trở thành bạn gái Dương Minh, thì cũng đủ tư cách làm tình nhân.<br><br>Nhưng mà hiện tại, Trầm Vũ Tích hiểu rõ rằng nàng đã biến thành một kẻ tàn phế cả đời không thể tự chăm sóc chính mình rồi, nếu còn có ảo tưởng gì đó, cũng chỉ là tự tìm phiền não mà thôi.<br><br>Nhưng Trầm Vũ Tích càng như vậy, trong lòng Dương Minh lại càng bất an và khó xử. Dương Minh rất đồng tình với cô gái này, nhưng lại không thể hứa hẹn với nàng cái gì.<br><br>Tuy rằng Dương Minh biết rõ, nếu mình hứa hẹn với nàng một chút, nàng sẽ rất vui vẻ, nhưng lại sợ cho nàng hy vọng rồi, lại khiến nàng càng thêm thất vọng.<br><br>Kêu Tiểu Vương lái xe chở mình đến khu biệt thự nhà riêng tại trường đại học y khoa ở thành phố Tùng Sơn, ngừng trước biệt thự của Quan Học Dân.<br><br>- Tiểu Vương, hai ngày nay thật sự làm phiền ngươi, mới từ Đông Hải trở về, lại bắt đi đến Tùng Sơn.<br><br>Dương Minh vỗ vỗ bả vai Tiểu Vương, sau khi trở về thành phố Tùng Giang, Tiểu Vương ngay cả nhà cũng chưa được về, lại tiếp tục lái xe đưa Dương Minh tới thành phố Tùng Sơn.<br><br>- Không có gì…<br><br>Tiểu Vương có chút ngượng ngùng lắc lắc đầu:<br><br>- Kỳ thật trong lòng em, rất hy vọng Dương ca có thể để em lái xe nhiều hơn nữa… Như vậy, em ở trước mặt đồng nghiệp, cũng rất nở mày nở mặt…<br><br>- Ha ha…<br><br>Dương Minh cười cười, không nghĩ rằng Tiểu Vương còn nghĩ được như vậy. Có điều ngẫm lại cũng đúng, trong công ty, người có thể lái xe cho cấp cao, cũng sẽ được đồng sự kính trọng vài phần:<br><br>- Vậy ngươi chờ ta, ta có chút chuyện cần bàn bạc, nếu đói bụng thì đi tìm khách sạn ăn một bữa cơm trước đi!<br><br>- Không sao cả. Em vừa rồi nhìn đến trước cửa trường học có tiệm tiệm cơm, em đi mua phần cơm hộp là ổn.<br><br>Tuy rằng Dương Minh bảo hắn tùy ý đi ăn, nhưng Tiểu Vương sẽ không làm như vậy. Nhỡ đâu Dương Minh đột nhiên muốn dùng xe thì làm sao? Cho nên hắn định mua hộp cơm ở trong xe ăn.<br><br>- Cũng được, tùy ngươi vậy.<br><br>Dương Minh cũng không nói thêm gì nữa. Từ sau khi Tiểu Vương theo mình, cuộc sống của hắn tốt hơn, gia đình cũng trở nên hòa thuận hơn. Dương Minh đương nhiên biết, trong lòng Tiểu Vương cảm kích mình, cho nên cũng sẽ không nói thêm gì.<br><br>Dương Minh bước lên cầu thang biệt thự, nhấn chuông cửa. Ra mở cửa là một phụ nữ trung niên, Dương Minh hình như có nghe Quan Học Dân nói qua, tên là 'Lưu mẫu' thì phải, là bảo mẫu ở đây.<br><br>- Lưu mẫu phải không? Ta là Dương Minh, là Quan giáo sư gọi ta tới!<br><br>Dương Minh tự giới thiệu.<br><br>- Ta đã biết. Dương tiên sinh, mời ngài vào đi!<br><br>Lưu mẫu gật gật đầu, tỏ vẻ nhận thức Dương Minh.<br><br>Dương Minh vừa mới vào biệt thự, chợt nghe giọng của Quan Học Dân truyền tới từ trong phòng khách:<br><br>- Đã nói với con không được là không được, không cần làm mấy chuyện vô bổ đó!<br><br>Sau đó, là thanh âm của Quan Tiểu Tường, con trai Quan Học Dân mà trước đó đã gặp:<br><br>- Ba, cái đó sao gọi là chuyện vô bổ được? Con và bạn học cùng nhau mở phòng khám, chính là muốn kiếm chút tiền, chứng minh năng lực của chính mình. Con bây giờ cũng đã có bạn gái, nếu không kiếm tiền, về sau làm sao mà nuôi được gia đình? Sang năm con sẽ tốt nghiệp đại học, kết hôn sinh con, người bảo con ăn không khí sao?<br><br>- Tốt nghiệp thì đến bệnh viện mà làm việc, làm một viên chức, công việc ổn định, đãi ngộ lại tốt!<br><br>Quan Học Dân nói:<br><br>- Con cũng không hợp với chuyện mở phòng khám!<br><br>- Con còn lâu mới đi! Con cũng không phải học ngành y, con là học quản lý y dược, con đi bệnh viện có thể làm cái gì chứ? Có thể để cho con làm viện trưởng sao?<br><br>Giảm Tường hiển nhiên không muốn nghe lời Quan Học Dân:<br><br>- Con đến đó còn không phải chỉ là một viên chức bình thường sao? Mỗi tháng cũng chỉ một hai ngàn, con làm sao kết hôn sinh con được? Ba, người thật sự không biết một hộp sữa bột giá bao nhiêu tiền sao?<br><br>- Ta trợ cấp cho con một ít, cũng miễn cưỡng đủ!<br><br>Quan Học Dân nói.<br><br>- Miễn cưỡng cái gì? Đừng cho là con không biết, người thanh liêm muốn chết, người khác nếu có y thuật giống như ba, đã sớm làm ở bệnh viện tư nhân, khám bệnh định kỳ, kiếm thật nhiều tiền rồi!<br><br>Giảm Tường có chút bất mãn:<br><br>- Con muốn cùng ban học mở một phòng khám, chỉ muốn mượn danh tiếng của ba một chút. Ba có đến khám hay không thì tùy mà còn không được sao?<br><br>- Mượn danh cái gì? Các ngươi mấy đứa thực tập sinh đến bằng chứng nhận ngành y còn chưa có, mà muốn mở phòng khám? Mượn danh tiếng của ta giả danh lừa bịp? Chờ đến lúc các ngươi có tiền có năng lực, tìm vài bác sĩ chính quy được được, mới nghiên cứu mở phòng khám đi. Còn giờ mau cút về trường học cho ta, chăm chỉ mà học tập!<br><br>Quan Học Dân hừ lạnh một tiếng nói.<br><br>- Dựa vào cái gì chứ? Nếu như con có tiền, còn cần mượn danh của người sao? Tự mình mở bệnh viện, mời vài danh y tới, thì còn muốn của mượn danh ba làm cái gì?<br><br>Giảm Tường có chút không phục:<br><br>- Đại ca ở bên ngoài, còn không phải dựa vào danh tiếng của ba đi lừa gạt sao? Ba tại sao mặc kệ anh ấy?<br><br>- Hắn đã hết thuốc chửa rồi, ta không muốn ngươi cũng giống nó!<br><br>Quan Học Dân hừ một tiếng:<br><br>- Dù sao ta nói không được chính là không được!<br><br>- Ba… Ba thật sự là một người bảo thủ!",
    "header": "Chương 1715: Chuyện nhà Quan Học Dân",
    "nextchapterid": 5928,
    "nexturl": "?type=chapter&chapter=5928&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1716-giao-cho-ta",
    "prechapterid": 5926,
    "preurl": "?type=chapter&chapter=5926&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1714-nguoi-co-doc",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}