{
    "chapterid": 5929,
    "chapterindex": 1717,
    "cururl": "?type=chapter&chapter=5929&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1717-chuyen-rat-trong-yeu",
    "datacontent": "- Ra đi? Ngươi muốn đi đâu?<br><br>Quan Học Dân hơi sững sờ.<br><br>- Đi Vân Nam.<br><br>Dương Minh mỉm cười nói:<br><br>- Có một số việc con cũng không cần giấu ngài, con là nhân viên đặc biệt, hiện nay cần thi hành một số nhiệm vụ đặc biệt, nhưng chuyến đi lần này có thể không về được, cho nên trước khi đi phải giải quyết ổn thỏa tất cả mọi chuyện.<br><br>Dương Minh cũng không muốn giấu Quan Học Dân, Quan Học Dân là học giả có danh vọng và uy tín, ông sẽ không tùy tiện đem chuyện của mình nói ra cho người khác, cho nên Dương Minh cũng đem chuyện của mình nói cho Quan Học Dân nghe.<br><br>Trên thực tế, Dương Minh sớm muộn gì cũng phải đem chuyện này nói cho Quan Học Dân nghe, bởi vì một khoảng thời gian nữa là phải đi rồi, đến lúc đó Quan Học Dân chắc chắn không liên lạc được với mình, cho nên Dương Minh sợ Quan Học Dân đến lúc đó sẽ dừng việc chữa bệnh cho Trầm Vũ Tích, ở trên đường đến đã chuẩn bị tốt <i>\"ván bài ngửa\"</i> của mình đối với Quan Học Dân.<br><br>Nhưng điều không nghĩ tới là Quan Học Dân lại nhận Thẩm Vũ Tích làm con gái nuôi, điều này khiến Dương Minh không ngờ tới, cứ như thế cho dù anh ta đi rồi thì Quan Học Dân cũng sẽ không dừng lại việc chữa bệnh cho Trầm Vũ Tích.<br><br>Mà trước khi đi, việc Dương Minh giúp đỡ Quan Tiểu Tường cũng chính là cảm ơn Quan Học Dân.<br><br>- Thì ra... Thì ra là thân phận đích thực của ngươi là như vậy<br><br>Quan Học Dân có chút khiếp sợ nhìn Dương Minh, đối với ngành bí mật đó, ông ta cũng không xa lạ gì, trong một số đại gia có mối quan hệ tốt đối với ông, thì có một số người làm việc cho ngành bí mật đặc thù, nhưng lại không nghĩ rằng Dương Minh cũng là một thành viên trong đó.<br><br>- Ha ha, lần này tới, vốn đã chuẩn bị <i>\"đánh bài ngửa\"</i> với ngài, nhưng là không ngờ tới ngài lại nhận Trầm Vũ Tích làm con gái nuôi, xem ra là con quá đa nghi rồi.<br><br>Dương Minh mỉm cười.<br><br>- Ta nói anh làm sao vô duyên vô cớ muốn giúp Tiểu Tường, nguyên nhân là bởi vì chuyện này.<br><br>Quan Học Dân nói:<br><br>- Nhưng anh yên tâm đi, cho dù anh không chăm sóc Tiểu Tường nữa, ta cũng sẽ tận tâm chữa bệnh cho con bé Vũ Tích này.<br><br>- Thật ra thì, con rất thích thằng bé Tiểu Tường, cảm thấy bản chất của nó rất tốt, lại có tinh thần tự lực cánh sinh, sau này có thể làm nên sự nghiệp lớn, hơn nữa, giúp nó với con chỉ là dễ như trở bàn tay mà thôi.<br><br>Dương Minh xua tay:<br><br>- Không nói cái điều này nữa, hãy tiếp tục nói chuyện về tình hình của Vũ Tích đi...<br><br>- Đây là phương án trị liệu thứ nhất, nhưng có chút nguy hiểm.<br><br>Quan Học Dân nói:<br><br>- Còn phương án trị liệu thứ 2, là phương án trị liệu <i>\"bảo thủ\"</i> (đó là phương pháp đi trái ngược với các phương pháp trị liệu thông thương như bằng phẫu thuật, dùng thuốc thông thường,…vd bệnh nhân ung thư giai đoạn cuối, phẫu thuật thì bệnh nhân sẽ không chịu nổi,hoặc nguy hiểm lúc này ta dùng phương pháp trị liệu trên, phương pháp này sẽ kiềm hãm sự phát triển ung thư, làm người bệnh sống lâu hơn.), mỗi ngày ta châm cứu cho cô ấy, nhưng chắc sẽ không có hiệu quả gì, chỉ có thể duy trì da thịt chân cô ấy không bị co rút, nhưng cũng không có phương pháp nào làm cho cô ấy đứng lên lại được..<br><br>- Phương pháp thứ hai đó, cả đời cũng không đứng lên được sao?<br><br>Dương Minh nhíu mày, nếu như biện pháp thứ hai là như vậy,thế còn không bằng mạo hiểm một phen, chọn biện pháp thứ nhất để trị liều đi.<br><br>- Cũng không phải, có lẽ sẽ phát sinh kỳ tích đặc biệt.<br><br>Quan Học Dân nói:<br><br>- Cũng có thể là... Chờ cao nhân xuất hiện<br><br>- Cao nhân? Có thể so sánh với chuyên gia rất lợi hại trên lĩnh vực này như ngài sao?<br><br>Dương Minh hơi sửng sờ, hỏi.<br><br>- Có, chắc có.<br><br>Quan Học Dân nói:<br><br>- Ông ta là nhân vật huyền thoại một đời, tên là Lâm Đông Phương, là một thần y, ta từng được nghe ông ấy nói, chỉ là có mấy câu nói, đã làm cho tôi hiểu ra mọi chuyện,trở thành trung y tiếng tăm lừng lẫy như hiện nay, ngươi hãy thử nghĩ xem bản thân ông ấy có lợi hại lắm không?<br><br>Dương Minh nghe lời của Quan Học Dân xong cảm thấy khiếp sợ, sao lại có thể có tồn tại nhân vật lợi hại như vậy được?<br><br>- Nói ông ta có thể thay đổi mệnh trời, nhưng quan trọng là còn sống hay chết, có thể làm người chết sống lại không?<br><br>Quan Học Dân thở dài nói.<br><br>- Lâm thần y đó...<br><br>Dương Minh chần chờ một chút rồi hỏi. Mặc dù Dương Minh cũng đoán ra, có lẽ ông Lâm thần y đã ẩn cư, nhưng là ông ta vẫn còn có rất nhiều tâm huyết.<br><br>- Không có... Không có bất kỳ thông tin nào...<br><br>Quan Học Dân lắc đầu, bỗng nhiên như đang nghĩ tới điều gì, nói với Dương Minh:<br><br>- Đúng rồi, anh mới vừa nói gì, anh muốn đi tới đâu?<br><br>- Con muốn đi Vân Nam, có chuyện gì không?<br><br>Dương Minh ngây người ra, không hiểu Quan Học Dân vì sao đột nhiên lôi chuyện Lâm đông Phương ra để nói<br><br>- Vân Nam... Vân Nam... Đúng rồi<br><br>Quan Học Dân nói:<br><br>- Lâm tiên sinh trước khi biến mất, có nghiên cứu độc thuật của Miêu Cương Vân Nam, ông có trình độ rất thâm sâu trong lĩnh vực vi trùng học, lúc ấy con nuôi Lưu Thiên Kỳ là Lưu Duy Sơn cũng biết Lâm tiên sinh, hai người cũng thường xuyên ở chung một chỗ với nhau để thảo luận về vi trùng học, nghiên cứu sâu độc Miêu Cương cũng là một trong những nghiên cứu của vi trùng học.<br><br>- Lưu Thiên Kỳ? con trai của cha nuôi à?<br><br>Dương Minh sửng sốt, trong mắt hiện lên vẻ kinh ngạc, không ngờ cha nuôi người như ông cũng có thể biết ông Lâm Đông Phương.<br><br>- Cho nên, điều ta hoài nghi chính là, họ có biết nghiên cứu độc thuật và ở Miêu trại Vân Nam hay không?<br><br>Quan Học Dân nhau mày, hiển nhiên là đang dần nhớ lại tình hình của năm đó:<br><br>- Lúc ấy, ta nghe nói Miêu trại có người đi tới mời bọn họ, ta không biết bọn họ có thực đi đến nơi đó không, sau đó lại gặp nguy hiểm như thế nào...<br><br>- Vân Nam Miêu Trại...Lưu Thiên kỳ...<br><br>Dương Minh chợt đứng lên, anh nghĩ tới một chuyện rất quan trọng là Lam Lăng từng đến nhà Lưu Duy Sơn, nhìn tấm ảnh của Lưu Thiên kỳ, nói là hình như gặp người này ở đâu rồi.<br><br>Chẳng lẽ Lưu Thiên kỳ và Lâm Đông Phương đúng là đã đi Miêu trại ở Vân Nam sao? Lúc mà Lam Lăng nói, Dương Minh mặc dù rất hoài nghi, nhưng cũng không để ý, còn tưởng rằng là cô ấy đã nhớ sai.<br><br>Nhưng mà hiện tại, lời nói của Quan Học Dân cần phải xác minh lại tất cả, những gì Lam Lăng nói đều đúng là sự thật.<br><br>- Có chuyện gì vậy? Ngươi đang nghĩ tới điều gì?<br><br>Quan Học Dân bị cử chỉ của Dương Minh làm cho sợ hết hồn.<br><br>- Không có gì...<br><br>Dương Minh gượng cười ngồi xuống, lắc đầu:<br><br>- Con chỉ là đột nhiên nghĩ đến, lúc trước một người bạn ở Miêu Trại Vân Nam, nói là ở đó đã gặp Lưu Thiên Kỳ...<br><br>- Bọn họ ở bên đó thật ư? Vậy thì tốt quá<br><br>Quan Học Dân nghe lời của Dương Minh xong cảm thấy rất vui:<br><br>- Lúc trước ta hỏi ngươi chuyện đi Vân Nam, thật ra thì cũng muốn để hỏi thăm tình hình của thần y Lâm Đông Phương, xem ông ta có thật là xuất hiện ở chỗ đó không..<br><br>- Chỉ cần tìm được Lâm Đông Phương, chân của Vũ Tích sẽ có hy vọng chữa khỏi phải không?<br><br>Dương Minh rất xúc động hỏi.<br><br>- Trăm phần trăm<br><br>Quan Học Dân gật đầu, ông khẳng định:<br><br>- Đây chỉ là một vết thương nhỏ, đối với thần y Lâm Đông Phương mà nói, thì cũng chả có gì ghê gớm.<br><br>- Tốt, lần này con sẽ cố gắng dò thăm tin tức của ông ấy, cho dù con không về được, cũng nhất định báo tin lại cho ông.<br><br>Dương Minh gật đầu, trịnh trọng nói.<br><br>- Vậy thì tốt quá<br><br>Quan Học Dân không kìm nén được vui sướng:<br><br>- Nguyện vọng lớn nhất của cuộc đời ta chính là gặp lại Lâm tiên sinh một lần, cho dù không thể học hỏi được điều gì, ta cũng nghĩ phải đích thân cảm ơn ông ấy đã chỉ bảo ta rất nhiều điều... Chỉ là, ngay cả là làm một đệ tử của ông ấy, ta cũng không xứng đáng...<br><br>- Ngài cũng đừng có kết luận sớm quá, nếu như con gặp được ông ấy, nhất định sẽ xin ông ấy nhận ngài làm đồ đệ.<br><br>Dương Minh cười nói:<br><br>- Đúng rồi, Vũ Tích đâu rồi?<br><br>- Ngủ rồi, đang ở phòng trên lầu, để ta dẫn anh đi xem cô ấy.<br><br>Quan Học Dân gật đầu, đứng dậy, cùng với Dương Minh đi lên lầu.",
    "header": "Chương 1717: chuyện rất trọng yếu",
    "nexturl": "?type=chapter&chapter=5930&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1718-tram-vu-tich-kinh-so",
    "preurl": "?type=chapter&chapter=5928&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1716-giao-cho-ta",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}