{
    "chapterid": 5930,
    "chapterindex": 1718,
    "cururl": "?type=chapter&chapter=5930&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1718-tram-vu-tich-kinh-so",
    "datacontent": "Trầm Vũ Tích ngồi trước máy vi tính tìm đọc một số tư liệu trên diễn đàn quản lý kinh tế, nhưng một cơn buồn ngủ kéo đến, liền ngủ luôn.<br><br>Đang mơ mơ màng màng, nghe thấy có tiếng gõ cửa, tưởng rằng mẹ Lưu gọi đi ăn cơm tối, thế là đầu tóc bù xù ngồi lên xe lăn đi mở cửa, không để ý tới hình tượng của mình bây giờ.<br><br>- Vũ Tích, Dương Minh đến rồi.<br><br>Quan Học Dân cười hớn hở nói với Thẩm Vũ Tích.<br><br>- Ồ<br><br>Vũ Tích kêu lên một tiếng, mỗi lần xuất hiện trước mặt Dương Minh cô ấy đều giữ bộ dạng đẹp nhất của bản thân, dù cho là chân đã què rồi,cô ấy đều trang điểm rất chi là đẹp, nhưng sau khi đến chỗ Quan Học Dân, cô cũng không còn chú ý tới hình dáng mình như trước nữa, suy cho cùng ở đây cũng không có ai nhìn mình, Vũ Tích tranh thủ tất cả thời gian chuyên tâm học bài.<br><br>Nhưng không thể ngờ rằng đột nhiên hôm nay Dương Minh lại tới, điều đó làm cho Vũ Tích lần nào cũng để lại ấn tượng tốt nhưng lần này có chút lúng túng, cuống quýt đóng cửa lại, nói:<br><br>- Đợi…Đợi chút, con thay đồ.<br><br>Vũ Tích đang mặc đồ ngủ,cũng rất chỉnh tề, nhưng vì kiếm cớ đóng cửa nên chỉ có thể nói bản thân phải thay đồ.<br><br>- ha ha.<br><br>Dương Minh khẽ mỉm cười, nói:<br><br>- Không cần thay đâu, cứ như vậy thôi, anh chỉ xem qua thôi, không làm phiền đâu, nếu đã như vậy, thì anh đi trước đây.<br><br>- Đừng…<br><br>Trầm Vũ Tích vội vã mở cửa phòng, khoảng thời gian này nàng vô cùng nhớ Dương Minh, mỗi ngày đều nằm mơ thấy hắn, bây giờ hắn đang ở đây, mà lại muốn đi, nàng làm sao có thể để hắn đi như vậy?<br><br>- Bộ dạng em lúc này, giống như thiếu nữ mơ màng trong tranh châm biếm, mà cũng rất đáng yêu.<br><br>Dương Minh biết quan điểm của Vũ Tích, nên dỗ dành như vậy.<br><br>Nghe Dương Minh nói vậy, Vũ Tích liền đỏ mặt, biết Dương Minh hiểu được nỗi băn khoăn của mình, liền cảm thấy bối rối, trong lòng cô rất rõ bản thân và Dương Minh là không thể ở bên nhau, nhưng vẫn hy vọng hắn có thể quan tâm tới cô nhiều hơn, dù cho là có chút mù quáng nhưng cô vẫn cảm thấy mãn nguyện.<br><br>Biết rõ tâm trạng đó của bản thân là không thích hợp, nhưng cô vẫn luôn ước ao có một ngày cô có thể đứng lên được, có thể cùng với Dương Minh vai kề vai bước đi, dù chỉ là đi bộ, dù cho cô với hắn không có quan hệ gì, cô cũng sẽ cảm thấy rất vui.<br><br>Nên khát khao duy nhất của cô là có thể đứng lên, mỗi ngày cô tích cực phối hợp cùng với Quan học Dân, cũng là cách nghĩ này.<br><br>- Vũ Tích, sao vậy? hình như mập lên nhiều, xem ra nhận giáo sư Quan làm cha nuôi, tâm trạng cũng tốt nhiều ha.<br><br>Dương Minh trêu đùa cười nói.<br><br>- Đâu…Đâu có…<br><br>Vũ Tích có chút ngại ngùng, con gái thường không thích người ta kêu mình béo:<br><br>- Em có béo chút nào đâu…<br><br>- Hà hà, béo một chút mới đẹp, gầy như lúc trước trông chẳng ra làm sao, bây giờ thì xinh đẹp nhiều rồi.<br><br>Dương Minh cười nói:<br><br>- Anh vừa nãy có cảm giác bất ngờ.<br><br>Tuy Vũ Tích rất đẹp, nhưng hắn cũng không đến nỗi tán dương như vậy, bên cạnh Dương Minh gái đẹp như mây, đã có sự đề phòng nhất định với gái đẹp. Nói như vậy, cũng chỉ là tạo chút niềm tin cho Vũ Tích, ý nghĩ của Vũ Tích Dương Minh rất rõ, tự mình đi Vân Nam, cũng không biết phải đi bao lâu, nên hắn sợ trong khoảng thời gian hắn đi, VũTích sẽ nghĩ quẩn, mất hết niềm tin vào cuộc sống, đến lúc đó khiến bệnh tình xấu đi rất khó chữa, suy cho cùng một người bình thường ngồi trên xe lăn trong một khoảng thời gian dài, cũng đều nảy sinh những ý nghĩ không tốt.<br><br>Điều mà Dương Minh bây giờ đang hi vọng là, Vũ Tích có thể luôn luôn duy trì niềm tin và hy vọng, không chắc là bản thân có thể tìm thấy Lâm Đông Phương ở Vân Nam, Sau đó thì có thể mời ông ấy về xem bệnh cho Vũ Tích.<br><br>Chỉ cần Vũ Tích mỗi ngày đều kiên trì tập luyện và masage vùng chân một chút, không để xương cơ vùng chân bị lão hóa, thì có thể chữa được. Nhưng đây là nhiệm vụ lâu dài, Dương Minh sợ Vũ Tích sẽ không kiên trì được đến cùng.<br><br>Nên lần này hắn tới, cũng là đang chơi trò may rủi, dù sao sau này bản thân cũng phải đối mặt với cái chết, có thể làm một số việc cho những người xung quanh trước khi chết, Dương Minh cũng cảm thấy rất vui rồi.<br><br>- Giáo sư Quan, cháu có chút chuyện muốn nói riêng với Vũ Tích, Bác thấy…<br><br>Dương Minh quay đầu lại nhìn vào Quan Học Dân.<br><br>- Không vấn đề gì, các cháu cứ nói chuyện đi, Bác đi dặn má Lưu chuẩn bị cơm tối, cháu tiện thể trông đứa trẻ này<br><br>Quan Học Dân nói, gật đầu rồi đi xuống dưới nhà.<br><br>Dương Minh đẩy xe lăn của Vũ Tích vào trong phòng, tiện tay đóng cửa lại.<br><br>Vũ Tích có chút căng thẳng, không biết đột nhiên hắn tìm mình là muốn nói điều gì, là chuyện vui hay chuyện buồn? có phải là bệnh tình của mình nghiêm trọng rồi? có phải là mình sau này không đứng lên được nữa?<br><br>Một khoảng thời gian trôi đi, Vũ Tích có chút lo lắng, dẫu sao cô ấy cũng vẫn luôn ảo tưởng có một ngày cô ấy có thể đứng dậy.<br><br>Nhưng Vũ Tích lại nghĩ, rốt cuộc là có chuyện gì mà Dương Minh phải giấu Quan Học Dân? Kêu ông ấy tránh đi để nói chuyện riêng với mình? Lẽ nào là nói chuyện giữa mình và anh ấy?<br><br>Anh ấy thấy được suy nghĩ của mình, chuẩn bị từ chối mình, kêu mình từ bỏ tất cả hoang tưởng?<br><br>Vũ Tích nghĩ tới đây, liền cảm thấy toàn thân không có một chút sức lực, rất là căng thẳng, căng thẳng nên nói lắp bắp:<br><br>- Anh…Anh tìm em có chuyện gì?<br><br>Thấy dáng vẻ căng thẳng của Vũ Tích, Dương Minh cũng căng thẳng theo. Mà Vũ Tích nhìn thấy sắc mặt căng thẳng của Dương Minh, lại càng căng thẳng lẽ nào điều mình đoán là sự thật?<br><br>- Vũ Tích…có việc này, Anh nhất định phải nói với em.<br><br>Vẻ mặc Dương minh bỗng nhiên trở nên nghiêm túc khiến Vũ Tích sợ hãi.<br><br>Nhưng cô đã điều chỉnh cảm xúc của chính mình, vẫn cười cười nhìn thẳng vào Dương Minh:<br><br>- Này…Anh nói đi?<br><br>- Em phải chuẩn bị tốt tâm lý đó.<br><br>Dương Minh nhắc nhở<br><br>- Hức…<br><br>Vũ Tích sắp khóc rồi, Dương Minh lại nói như vậy,cô lại càng sợ, lẽ nào lời phỏng đoán của mình linh nghiệm rồi?<br><br>- Vũ Tích, thực ra…Anh trước giờ gặp em không nhiều,nhưng rất có cảm tình với em.<br><br>Dương Minh dù sao cũng đã nói toẹt ra rồi, nhưng hắn cũng không bị xem là đã gạt Vũ Tích, Vũ Tích vốn cũng rất xinh đẹp, hắn không thể không có cảm tình với cô ấy.<br><br>- Ồ!<br><br>Vũ Tích một lúc lâu không có phản ứng gì, chỉ cảm thấy não có vấn đề, trừng to đôi mắt đờ đẫn ra nhìn Dương Minh,<br><br>- Không phải là dọa được em rồi chứ?<br><br>Dương Minh lúc trước vòng vo thật là lâu, chính là vì tạo chút kinh ngạc cho Vũ Tích, không phải là nói trực tiếp, sợ rằng Vũ Tích sẽ không dễ dàng tin, nhưng Dương Minh vòng vo quá lâu rồi, nên cũng khá chi là đáng tin:<br><br>- Nhưng, cảm tình này, bị hạn chế bởi anh thèm thuồng sắc đẹp của em, muốn em là của riêng anh,thực ra anh là một kẻ ngang ngược, trước giờ đều muốn thế….<br><br>Vũ Tích vừa lấy lại tinh thần từ trong kinh ngạc, vừa vui vừa sợ trước giờ chưa bao giờ nghĩ hắn lại có cảm tình với mình, lại thích mình, nhưng đột nhiên hắn lại tỏ tình với mình như vậy.",
    "header": "Chương 1718: Trầm Vũ Tích Kinh Sợ",
    "nexturl": "?type=chapter&chapter=5931&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1719-dot-nhien-xuat-hien",
    "preurl": "?type=chapter&chapter=5929&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1717-chuyen-rat-trong-yeu",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}