{
    "chapterid": 6022,
    "chapterindex": 1810,
    "cururl": "?type=chapter&chapter=6022&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1810-tran-mong-nghien-gian-xao",
    "datacontent": "<strong><em>Số chương bị Fix tùm lum, các bạn đừng quan tâm, chỉ dựa vào số # là được rồi, truyện vẫn liền mạch</em></strong><br><br>Dương Minh cũng không nói gì cầm quần áo choàng lên người cho Tô nhã:<br><br>\"Ha ha, thân thể của anh rất khỏe, không có vấn đề gì đâu.\"<br><br>Tô Nhã suy nghĩ một chút, cũng không có cự tuyệt, cầm quần áo choàng lên người:<br><br>\"Chúng ta đi tìm chỗ Tam Sinh Thạch khắc chữ trước kia đi. Không biết nó có còn ở nơi này hay không?\"<br><br>\"Còn,ở ngay phía trước cách nơi này không xa!\"<br><br>Dương Minh gật gật đầu, chỉ phía trước nói.<br><br>\"Được, bây giờ anh có thể nói cho em biết, anh muốn đi Vân Nam thật sao? Thực sự là đã xảy ra chuyện g?\"<br><br>Tô Nhã hỏi.<br><br>\"Em không biết?\"<br><br>Dương Minh hơi sửng sờ:<br><br>\"Trần Mộng Nghiên không có nói cho em biết sao?\"<br><br>\"Không có, các nàng cũng không nói gì kỹ càng, em hi vọng chính miêng anh nói cho em biết.\"<br><br>Tô Nhã nói:<br><br>\"Em cũng không có hỏi kỷ các nàng, các nàng nói, anh phải đi chấp hành nhiệm vụ trong một thời gian dài?\"<br><br>\"A... Đúng vậy \"<br><br>Dương Minh nhún vai.<br><br>\"Đối với em, anh còn dùng câu chuyện giả dối đó sao?\"<br><br>Tô Nhã hỏi.<br><br>Dương Minh nhìn về phía Tô Nhã, có chút kinh ngạc:<br><br>\"Em nói cái gì?\"<br><br>\"Em hiểu rõ anh nhất.\"<br><br>Tô Nhã cười cười:<br><br>\"Kỳ thật, các nàng đều không hiểu rõ anh bằng em.\"<br><br>\"Ý của em là...?\"<br><br>trong lòng Dương Minh cả kinh.<br><br>\"Kỳ thật, Trần Mộng Nghiên nói với em là anh phải đi chấp hành nhiệm vụ, cũng đem chuyện anh nói thuật lại cho em, nhưng mà em cảm thấy được, nhiệm vụ của anh căn bản không phải là tương đối phức tạp, mà là tương đối nguy hiểm! anh cái gì mà mười năm hai mươi năm, là vì anh sẽ có thể không trở về, em đoán sai sao?\"<br><br>Tô Nhã đột nhiên quay đầu nhìn về phía Dương Minh.<br><br>\"Em.. làm sao mà biết được?\"<br><br>Dương Minh lén nhìn Tô Nhã.<br><br>\"em biết rõ tính cách của anh, anh nói một là một nói hai là hai, trước kia chính là như vậy, nhưng bây giờ anh lại lấy lý do để thoái thác... Bất quá đa phần là đến từ trực giác của em!\"<br><br>Tô Nhã nhún vai, nói:<br><br>\"Lần này em trở về, cũng là bởi vì đại khái đoán được một ít nguyên nhâni.\"<br><br>\"Được rồi\"<br><br>Dương Minh cười khổ:<br><br>\"Em đã đoán đúng, trực giác của em rất nhạy cảm đó.\"<br><br>Dương Minh cũng không muốn nói dối trước mặt Tô Nhã, nếu Tô Nhã đã đoán được, Dương Minh cũng không dấu diếm nữa, mà nói:<br><br>\"Chính xác, nhiệm vụ lần này rất nguy hiểm!\"<br><br>\"Có phải rất là nguy hiểm không?\"<br><br>Tô Nhã hỏi:<br><br>\"Có phải lần trước anh cứu em cũng rất nguy hiểm?\"<br><br>\"nguy hiểm?\"<br><br>Dương Minh gãi gãi đầu cười khan một tiếng, đó là lần đầu tiên Dương Minh chấp hành nhiệm vụ, lúc ấy nhìn thì rất nguy hiểm, nhưng nếu so với nhiệm vụ lần này, căn bản không có gì phải gọi là nguy hiểm cả...<br><br>\"Xem ra, lần này hẳn phải là rất nguy hiểm phải không?\"<br><br>Tô Nhã thở dài một hơi, từ vẻ mặt Dương Minh lúc này cô biết rằng sự tình lúc trước căn bản không được tính là nguy hiểm, mà lúc này có lẽ rất là nguy hiểm, Tô Nhã có thể nhìn thấy điều đó.<br><br>\"Đúng vậy, anh cũng không có gì nắm chắc, bất quá em yên tâm đi, anh chắc chắn sẽ không ngu đến mức chưa biết rõ sự viêc mà lao vào, thấy nguy hiểm mà không chạy?\"<br><br>Dương Minh cười an ủi.<br><br>\"Em cũng không muốn sau này làm quả phụ, anh phải nhớ kỹ những điều anh vừa nói đấy!\"<br><br>Tô Nhã gật gật đầu, nhìn Dương Minh nhấn mạnh nói.<br><br>\"Được, anh đương nhiên nhớ rõ!\"<br><br>Dương Minh gật gật đầu:<br><br>\"Không riêng gì em, trên người của anh còn có quá nhiều người kỳ vọng, anh đã hứa không thể để cho bọn họ thất vọng!\"<br><br>\"Đúng nha, nữ nhân của anh rất nhiều!\"<br><br>Tô Nhã cười cười:<br><br>\"A? Vậy chúng ta có đi xem Tam Sinh Thạch hay không?\"<br><br>Dương Minh có chút kinh ngạc với phản ứng Tô Nhã lúc này, nàng chỉ là tùy tiện hỏi vài câu, liền không hỏi nữa mà lại chuyển sang chuyện khác. Không biết là Tô Nhã xem mọi chuyện dễ dàng như vậy hay là cố ý làm ra bộ dạng này?<br><br>Bất quá mặc kệ nguyên nhân thực sự là cái gì, Tô Nhã lúc nào cũng làm Dương Minh vui, nói cách khác, Tô Nhã thật sự muốn hắn giữ lạ những kỉ niệm đẹp về cô, Dương Minh thật sự là không biết làm thế nào mới tốt!<br><br>Trên thực tế, Tô Nhã biết, vô luận là nàng nói gì cũng đều không thể thay đổi được sự thật này, người trước mặt muốn đi Vân Nam, nàng không có cách nào thay đổi, cũng không có quyền thay đổi! Cho nên, thay vì làm những việc vô nghĩa còn không bằng làm cho mình vui vẻ một chút là tốt nhất.<br><br>Tô Nhã bước nhanh tới một tảng đá lớn, sau đó cẩn thận tìm kiếm trên mặt đá.<br><br>Trên bia đá này đã có vô số tên, tất cả lớn nhỏ rậm rạp, Tô Nhã vô cùng bất ngờ, khi nhìn không thấy tên mình và Dương Minh.<br><br>Bất quá, cái tên khắc làn trước đã quá lâu rồi, thế cho nên căn bản là Tô Nhã nghĩ không ra khắc ở chỗ nào.<br><br>Muốn chấp nhận tất cả về hắn không phải sao? Chính là quá khứ của hắn cùng mình trước kia.<br><br>Dương Minh cũng theo Tô Nhã đi tới tấm bia đá trước mặt, bất quá Dương Minh mắt tinh, lập tức liền từ trong vô số tên tìm được tên của hắn và Tô Nhã. Tuy rằng vết khắc đã bị mòn, nhưng nhìn kỹ có thể thấy rõ ràng.<br><br>\"Ở chỗ này!\"<br><br>Dương Minh chỉ vào trên tấm bia đá có khắc tên nói.<br><br>\"Quả nhiên ở chỗ này!\"<br><br>Tô Nhã kêu lên vui mừng:<br><br>\"A? Còn có tên Mộng Nghiên nữa?\"<br><br>\"À... lần trước anh cùng Mộng Nghiên đã tới nơi này một lần, sau đó liền khắc thêm tên của nàng!\"<br><br>Dương Minh giải thích nói.<br><br>\"Ừ, coi như Mộng Nghiên hiểu chuyện, biết thứ tự trước sau, không có đem tên của em vạch đi, mà là viết phía dưới tên của em!\"<br><br>Tô Nhã cười nói.<br><br>\"Nàng nào có xấu tính như vậy?\"<br><br>Dương Minh cười khổ một cái, lúc trước, Trần Mộng Nghiên quả thật có chút ghen tuông, muốn đem tên Tô Nhã vạch đi, viết lại tên của nàng? Nhưng mà lại không có làm như vậy, cũng là cho thấy nàng độ lượng.<br><br>\"A? Nơi này còn có tên của Giai Giai cùng Lâm muội muội?\"<br><br>Tô Nhã cũng đột nhiên phát hiện, ở phía dưới tên Trần Mộng Nghiên, còn có tên của Chu Giai Giai cùng Lâm Chỉ Vận! Tuy rằng tên của hai người bởi vì không gian không đủ nên chữ viết có chút nhỏ nhưng nhìn kỹ vẫn có thể thấy được.<br><br>Dương Minh nhìn kỹ, quả thật là Lâm Chỉ Vận cùng Chu Giai Giai, không khỏi có chút kinh ngạc, hai người kia khi nào đến đem tên của các nàng khắc lên đây?<br><br>Dương Minh đột nhiên nhớ, lúc trước vào thời điểm Trần Mộng Nghiên ở trên bia đá khắc lên tên của nàng, mình và tên Tô Nhã đã bị mờ, Trần Mộng Nghiên có ý đặc biệt dùng tảng đá tô một chút lên tên Dương Minh, nhưng lại không có tô tên Tô Nhã.<br><br>Lúc ấy Dương Minh cũng chỉ có thể cười khổ, bất quá vẫn là không nói gì thêm, nhưng là bây giờ nhìn thấy tên Tô Nhã, cũng thập phần rõ ràng!<br><br>Vừa nghĩ đến tên Lâm Chỉ Vận cùng Chu Giai Giai, liền biết là do Trần Mộng Nghiên len lén mang theo Chu Giai Giai cùng Lâm Chỉ Vận lại tới nơi này một lần nữa, đem tên hai người bọn họ khắc thêm vào, hơn nữa còn tô lại tên của Tô Nhã!<br><br>Nghĩ đến đây, Dương Minh không khỏi có chút vui mừng, lúc trước Trần Mộng Nghiên với Tô Nhã còn có một chút khúc mắc, nhưng là sau này nàng cùng Tô Nhã thường xuyên tiếp xúc, mối quan hệ của hai người cũng tốt hơn, Trần Mộng Nghiên có thể tô lại tên của Tô Nhã, cũng là thể hiện long nàng khoan dung!<br><br>\"A? Vì sao tên chúng ta lại rõ như vậy?\" <br><br>Tô Nhã cũng đã phát hiện ra điều này, trên bia đá tên của rất nhiều người đã không còn rõ ràng, thậm chí có tên đã bị người khác khắc đè lên<br><br>Nhưng tên Dương Minh và Tô Nhã, cùng tên Trần Mộng Nghiên, Chu Giai Giai, Lâm Chỉ Vận ở phía dưới lại nhìn rất là rõ ràng, làm cho Tô Nhã tự nhiên có chút tò mò.<br><br>\"Ha ha, nhất định lúc Mộng Nghiên đến, đã giúp chúng ta tô lại.\"<br><br>Dương Minh cười nói.<br><br>\"Mộng Nghiên quả là một cô gái tốt!\"<br><br>Tô Nhã nghe xong gật gật đầu nói:<br><br>\"Dương Minh, anh phải quý trọng cô ấy nha!\"<br><br>\"Anh sẽ quý trọng mỗi một người trong các em!\"<br><br>Dương Minh gật gật đầu, nắm chặt nắm tay:<br><br>\"Anh sẽ không để cho các em phải thất vọng, tin tưởng anh, nhất định anh sẽ trở về, sau đó mang tụi em đi chu du thế giới!\"<br><br>\"Em tin tưởng ngày này sẽ không xa!\"<br><br>Tô Nhã gật gật đầu.<br><br> <br><br>Trần Mộng Nghiên, Chu Giai Giai cùng Lâm Chỉ Vận ăn cơm trưa ở nhà ăn xong cũng không có chuyện gì làm, trong lòng Trần Mộng Nghiên lại có chút ngứa ngáy, muốn nhìn xem Tô Nhã cùng Dương Minh đang làm gì, lại thấy có chút không được hay cho lắm, do dự một chút, mới nói:<br><br>\"Lâm muội muội, em có nhớ Dương Minh không?\"<br><br>\"A... Em...\"<br><br>Lâm Chỉ Vận sửng sốt, không nghĩ tới thình lình Trần Mộng Nghiên lại hỏi vấn đề này, nhất thời hoảng sợ:<br><br>\"Em... Em có chút nghĩ đến...\"<br><br>\"Vậy còn em, Giai Giai?\"<br><br>Trần Mộng Nghiên lại quay đầu hỏi Chu Giai Giai.<br><br>\"Em... em cũng vậy...\"<br><br>Sắc mặt Chu Giai Giai đỏ lên.<br><br>\"Vậy các em nói xem, chúng ta về nhà thăm Dương Minh một chút có được không?\"<br><br>Trần Mộng Nghiên đề nghị.<br><br>\"Bây giờ? Trở về?\"<br><br>Lâm Chỉ Vận sửng sốt.<br><br>\"Đúng vậy, bây giờ.\"<br><br>Trần Mộng Nghiên gật đầu.<br><br>\"cái này… có vẻ không tốt lắm đâu, Tô Nhã cũng ở đấy, nếu lở cô ấy và Dương Minh đang làm chuyện ấy mà chúng ta trở về sẽ không tốt cho lắm?\"<br><br>Chu Giai Giai cũng không quá muốn đi, dù sao nàng cũng sợ quấy rầy Tô Nhã.<br><br>\"Không có chuyện gì đâu, chúng ta lặng lẽ trở về. Chị nghĩ các em khẳng định cũng đang rất tò mò?\"<br><br>Trần Mộng Nghiên đề nghị nói.<br><br>\"Cái này...\"<br><br>Chu Giai Giai nhất thời có chút động tâm, nghĩ đến băng ghi hình của mình cũng đã cho Tô Nhã xem rồi, nếu không tới nhìn Tô Nhã một chút, thật đúng là có chút không công bằng, nghĩ đến đây, Chu Giai Giai liền hỏi Lâm Chỉ Vận:<br><br>\"Lâm muội muội, vậy em nghĩ sao?\"<br><br>\"Em.. em nghe các chị...\"<br><br>Sắc mặt Lâm Chỉ Vận đỏ lên, có chút nhăn nhó nói, loại chuyện này không phải là sở thích của nàng, đi nhìn lén Dương Minh và Tô Nhã, nói như thế nào đều có chút được không tốt, nhưng mà Lâm Chỉ Vận cũng không có chủ kiến, nếu Trần Mộng Nghiên cùng Chu Giai Giai đều muốn đi, nàng tự nhiên cũng không tiện nói gì, chẳng qua là gật đầu tỏ vẻ phụ hoạ mà thôi.<br><br>\"Dược rồi, nếu chúng ta đã thống nhất ý kiến, thì đi ngay thôi?\"<br><br>Trần Mộng Nghiên có chút nóng lòng muốn xem.<br><br>Trần Mộng Nghiên, Lâm Chỉ Vận, Chu Giai Giai tam nữ đi ra khỏi nhà ăn, đi tới bãi đỗ xe trường học, Trần Mộng Nghiên mở cửa chiếc xe Audi A5, lặng lẽ đi về khu biệt thự Hoa Thương, dừng ở trước cửa biệt thự.<br><br>Trần Mộng Nghiên vì muốn bí mật, không cho Dương Minh phát hiện, cũng không dám cho xe đậu ở gara mà là đem xe dừng bên cạnh biệt thự, trên con đường của tiểu khu.<br><br>\"Đi thôi, chúng ta bắt đầu mạo hiểm thôi...\"<br><br>Trần Mộng Nghiên có cảm giác mình giống như đội thám hiểm, mang theo hai đội viên đi mạo hiểm, mà không bị kẻ địch phát hiện, loại cảm giác này rất là kích thích.<br><br>Lâm Chỉ Vận và Chu Giai Giai cũng cẩn thận đi theo phía sau Trần Mộng Nghiên, ba người rón ra rón rén đi tới bên ngoài biệt thự, Trần Mộng Nghiên vừa định dùng chìa khóa mở cửa, nhưng lại cảm thấy không ổn! Ngẫm lại nếu Tô Nhã là ở trong phòng khách xem tv, mà khi Dương Minh về đến, bọn họ liền ở trong phòng khách triền miên, chính mình từ cửa chính đi vào, không phải là bị phát hiện sao?<br><br>Như vậy đối với chính mình mà nói nhưng cũng không có gì, nhiều nhất là có chút xấu hổ thôi, nhưng là đối với Dương Minh cùng Tô Nhã, vạn nhất dọa bọn họ nhảy dựng lên, làm cho lần đầu tiên của bọn họ bị lưu lại bóng ma tâm lý như vậy không ổn chút nào.<br><br>Nghĩ đến đây, Trần Mộng Nghiên khoát tay, nói:<br><br>\"Chúng ta vào từ cửa sau.\"<br><br>\"Cửa sau cũng được!\"<br><br>Chu Giai Giai cùng Lâm Chỉ Vận cũng là cảm thấy từ cửa trước đi vào có chút không ổn, bắt gặp sẽ rất xấu hổ, tốt nhất chuyện này không nên bị Dương Minh cùng Tô Nhã phát hiện mới tốt.<br><br>Ba người lại rón ra rón rén chuyển đến mặt sau của biệt thự, cửa sau biệt thự bình thướng rất ít sử dụng, nơi này thong với ban công và nhà bếp lầu một, coi như là một cửa thoát hiểm, bình thường căn bản là luôn luôn đóng lại.<br><br>Bất quá Trần Mộng Nghiên là một trong những nữ chủ nhân của biệt thự, đương nhiên cũng có chìa khóa, nàng lấy chìa khóa ra, cẩn thận mở cửa.<br><br>Nơi này đóng bụi rất nhiều, lúc mở ra, dồn dập rơi xuống, dích đầy trên người Trần Mộng Nghiên, Trần Mộng Nghiên vội vàng tránh né, không cẩn thận đạp phải chân Lâm muội muội...<br><br>\"Ai da...\"<br><br>Lâm Chỉ Vận theo bản năng la lên một tiếng, Chu Giai Giai tay mắt lanh lẹ, liền bịt kín miệng Lâm Chỉ Vận, mới tránh cho nàng không kêu ra tiếng!<br><br>\"Nguy hiểm thật!\"<br><br>Trần Mộng Nghiên vỗ ngực, thấy có lỗi đối với Lâm Chỉ Vận liền nói:<br><br>\"Thực xin lỗi a, đạp trúng em...\"<br><br>\"Không có chuyện gì đâu, đều tại em, xém chút là đẫ phá hỏng chuyện này rồi.\"<br><br>Lâm Chỉ Vận lắc đầu:<br><br>\"Mộng Nghiên tỷ còn nói cái gì mà xin lỗi với em chứ. Nếu như chị có giết chết em, em cũng sẽ không nói gì...\"<br><br>\"Hì hì...\"<br><br>Trần Mộng Nghiên nghe Lâm Chỉ Vận nói xong, không khỏi bật cười lên, giết chết? Lâm muội muội cũng đủ đáng yêu, bất quá mình tại sao lại giết chết nàng?<br><br>\"Được rồi, được rồi. chúng ta mau vào đi thôi, nơi này thật sự quá nguy hiểm, vạn nhất để cho bảo vê của tiểu khu nhìn thấy lại tưởng chúng ta là trộm mà hô lên, có thể sẽ bị Dương Minh phát hiện!\"<br><br>Chu Giai Giai có chút khẩn trương nhìn cách đó không xa, xe tuần tra của tiểu khu đang chạy đến vội vàng nói.<br><br>\"A a a...\"<br><br>Trần Mộng Nghiên cũng quýnh lên, lôi kéo Lâm Chỉ Vận đi vào ban công, sau đó chờ Chu Giai Giai tiến vào, vội vàng đóng cửa ban công, mới thở phào nhẹ nhõm.<br><br>Ba người đứng ở bên ngoài phòng bếp, không có lập tức đi vào trong phòng, mà là đứng ở chỗ này, cẩn thận dựng thẳng tai lắng nghe động tĩnh trong phòng.<br><br>Bất quá, ba người nghe xong hơn nữa ngày, lại là không có nghe thấy cái gì.<br><br>\"A? Chẳng lẽ bọn họ không ở bên trong phòng khách?\"<br><br>Trần Mộng Nghiên có chút kỳ quái nói.<br><br>\"Không biết a, em cũng không có nghe được gì.\"<br><br>Chu Giai Giai cũng cổ quái lắc đầu, sau đó mới hỏi Lâm Chỉ Vận:<br><br>\"Lâm muội muội em thì sao?\"<br><br>\"Em cũng không có nghe gì... Bọn họ có thể ở trong phòng ngủ trên lầu không?\"<br><br>Lâm Chỉ Vận suy đoán nói.<br><br>\"Chắc hẳn là như vậy rồi, cũng được hai người kia không có ở trong phòng khách, bất quá như vậy cũng thuận tiện cho chúng ta đi nghe lén!\"<br><br>Trần Mộng Nghiên có chút vui vẻ cười nói:<br><br>\"Đi thôi, chúng ta đi lên lầu?\"<br><br>Trần Mộng Nghiên phát hiện ngày Dương Minh muốn đi Vân Nam đang tới gần, tâm tình của mình cũng đã xảy ra chút biến hóa, đối với Dương Minh cùng nữ nhân bên cạnh hắn, cũng không còn địch ý, chỉ là muốn đoàn kết ở cùng một chỗ, chờ đợi Dương Minh trở về.",
    "header": "Chương 1810: Trần Mộng Nghiên gian xảo",
    "nextchapterid": 6023,
    "nexturl": "?type=chapter&chapter=6023&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1811-khong-thay-duong-minh",
    "prechapterid": 6021,
    "preurl": "?type=chapter&chapter=6021&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1809-san-truong-quen-thuoc",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}