{
    "chapterid": 6031,
    "datacontent": "Chỉ có điều, nhũng người không quen có thể nhìn không ra, chứ còn những người có quen biết Phạm Kim Triết, chỉ sợ xa nhìn thì không biết, chứ nhìn gần chắc chắn hắn tiêu rồi!<br><br>Phạm Kim Triết đã tiếp xúc qua Trần Mộng Nghiên, ở làng du lịch, hắn còn dẫn Trần Mộng Nghiên đi bắt gian! Cho nên, Phạm Kim Triết lúc này đang run lên, chỉ cầu cho Trần Mộng Nghiên đừng có nhận ra mình, nếu nhận ra, thì mình chạy không thoát rồi? Hắn tin rằng Trần Mộng Nghiên chắc chắn muốn cho hắn chạy khỏa thân! Dù sao Trần Mộng Nghiên cũng là bạn gái của Dương Minh, với lại có sự truy bắt của toàn bộ học sinh trong trường, hắn nào đâu có biết ngày hôm qua Trần Mộng Nghiên rời trường rất sớm, căn bản không có biết chuyện truy nã của hắn.<br><br>Mà Trần Mộng Nghiên cũng không biết trong trường học, các sinh viên đang săn Phạm Kim Triết.<br><br>Nhưng mà Phạm Kim Khiết chột dạ, hắn vừa thấy Trần Mộng Nghiên trong lòng có chút sợ hãi, cho nên cúi đầu không dám ngẩng lên sợ nàng nhận ra, trong lòng thầm cầu nguyện:<br><br>-“Mình sẽ không sao, mình sẽ không sao…”<br><br>Thật ra, nếu hắn để lộ mặt, sau đó hắn lại ra vẻ không có chuyện gì, chắc chắn Trần Mộng Nghiên đã để cho hắn đi rồi, dù sao Trần Mộng Nghiên có đụng phải hắn, cho là hắn hổ thẹn cũng không có quen tâm tới!<br><br>Nhưng mà Phạm Kim Triết lại không nghĩ như vậy, hắn nghĩ Trần Mộng Nghiên biết hết mọi chuyện, chỉ có thể trốn, không muốn dây dưa với nàng.<br><br>-“Này không được đi, tôi đụng phải anh, phải đưa anh đi kiểm tra mới được, dù không có gọi xe cứu thương nhưng cũng phải đưa anh đến y tế trường, lỡ tổn thương đến xương cốt thì sao…”<br><br>Trần Mộng Nghiên thấy Phạm Kim Triết bị đụng, đi khập khiễng nhưng không nói gì, ngay tức khắc có chút nghi ngờ.<br><br>-“ Không cần, không cần đâu, cũng không sao đâu, không có việc gì, tôi còn có việc gấp phải đi trước!”<br><br>Phạm Kim Triết nóng nảy, Trần Mộng Nghiên này nhiều chuyện ghê, tôi bị tông không có nói gì, cô gấp làm cái quái gì?<br><br>-“Anh xem, anh đi đứng khập khiễng như vậy, vậy mà còn nói không có chuyện gì?”<br><br>Trân Mộng Nghiên thiện lương, thấy Phạm Kim Khiết khập khiễng, dù có để cho hắn như vậy mà đi, thì nàng cảm thấy rất bứt rứt.<br><br>-“ĐCM!<br><br>Phạm Kim Triết không nhịn được nữa:<br><br>-“Con mẹ mày, đủ chưa? Ông đã nói không co chuyện gì, sao mày cứ lằng nhằng như vậy, mày nhiều chuyện quá rồi đó.”<br><br>-“Anh nói vậy mà nghe được sao? Mộng Nghiên tỷ chính là qua tâm đến anh, dù sao cũng là chúng tôi sai, sao anh lại nói như vậy?”<br><br>Chu Giai Giai cùng Lâm Chỉ Vận vừa bước xuống xe, nghe Phạm Kim Khiết nói như vậy, Chu Giai Giai có chút khó chịu.<br><br>-“Được, tôi đã nói là tôi không sao, các cô sao nhiều chuyện quá vậy? Không để cho tôi yên sao?”<br><br>Phạm Kim Triết tròng lòng gấp gáp, lúc hai người cãi lộn, đã có nhiều sinh viên vây lại xem, hắn chỉ muốn rời khỏi đây, nếu không sẽ xảy ra chuyện!<br><br>-“Có chuyện gì thế? Có chuyện gì thế?”<br><br>Hai tên bảo vệ chạy lại, theo đó có rất nhiều sinh viên chạy theo xem náo nhiệt.<br><br>-“Là mấy cô này lái xe đụng phải anh này!<br><br>Một sinh viên đứng xem nãy giờ nói cho bảo vệ nghe<br><br>-“Ồ, các cô đụng người còn nói lý sao? Cho dù còn nhỏ, cũng không thể không nói lý lẽ chứ, nhanh chóng đưa người bị thương đến phòng y tế đi!<br><br>Bảo vệ thấy mấy cô gái đẹp đi xe xịn, trong lòng thầm nghĩ chắc là tiểu thư nhà giàu, mình không nên đụng vào, mắc công lại gặp họa.<br><br>-“Chúng tôi không phải không nói lý!<br><br>Trần Mộng Nghiên nghe bảo vệ trị an nói vậy có chút dở khóc dở cười:<br><br>-“Thật sự chúng tôi cũng muốn dẫn hắn đi y tế trường, nhưng mà anh ta không chịu đi, nói không có chuyện gì…Các anh xem, anh ta đi còn khập khiễng…”<br><br>-“Hả?”<br><br>Bảo vệ nghe Trần Mộng Nghiên có nói xong có chút sửng sốt, xem ra, chính mình nghĩ sai rồi sao? Không phải cô gái trẻ này không nói lý lẽ, mà vấn đề lại ở người bị thương? Hăn liền quay đầu hỏi Phạm Kim Triết:<br><br>-“Là như thế thật sao?”<br><br>-“Được rồi, tôi không sao mà, tôi có viêc bận phải đi!”<br><br>Phạm Kim Triết tức giận cực kỳ, Trận Mộng Nghiên đúng là nhiều chuyện mà, chính mình cái gì cũng không cần, sao nàng còn không buông tha cho mình, còn muốn dẫn mình đi khám bệnh nữa chứ!<br><br>- Bạn học, anh xem anh đi được không, hay là đi khám đi? Dù sao chuyện này cũng không nhỏ, lỡ sau này anh có phát sinh chuyện gì, cũng không thể lại kiếm người ta bắt đền được đâu?<br><br>Bảo vệ có tâm khuyên bảo<br><br>- Không cần là không cần! Mẹ, tao có chết cũng không cần chúng mày quản! Nhanh chóng để cho tao đi!<br><br>Phạm Kim Triết xô tên bảo vệ đang ngăn hắn, đi về xe của hắn.<br><br>-“Anh bạn, anh cũng không nên làm việc theo cảm tính, anh đừng có tuổi trẻ bốc đồng, thấy mấy cô ấy xinh đẹp, liền có chủ nghĩa anh hùng cá nhân, vậy không đúng đâu! Anh xem lại đi!”<br><br>Bảo vệ tưởng Phạm Kim Triết muốn ra vẻ ta đây, vì thể tiến lên ngăn Phạm Kim Triết, không muốn cho anh ta đi.<br><br>-“Xéo đi!”<br><br>Phạm Kim Triết nổi điên, những người này đều là giả bộ người tốt thối ta, thật sự là rất rảnh rỗi! Phạm Kim Triết vung tay lên, vừa đem tên bảo vệ đẩy qua một bên, bất quá bởi vì hai chân đau nhức, còn không đứng vững,thân mình lảo đảo, cả người đều đập xuống đất, đem mặt mũi kính mắt đập xuống đất!<br><br>Phạm Kim Triết theo bản năng nhặt lại đồ, hoàn hảo cũng may là các học sinh đang đứng ở đây không nhìn ra hắn, mọi người nhìn vào khuôn mặt, nhưng không ai nghĩ tới người này là Phạm Kim Triết!<br><br>Nhưng mà, lại có người nhận ra Phạm Kim Triết đó là Trần Mộng Nghiên. Nàng nhìn ra Phạm Kim Triết, có chút kinh ngạc, theo bản năng hô lên:<br><br>-“Phạm Kim Triết? Là ngươi sao?”<br><br>Sau khi Phạm Kim Triết nghe lời nói của Trần Mộng Nghiên, thầm nghĩ không xong rồi, con đàn bà thúi này, thật sự làm mình tức chết. Mày đụng phải tao, tao còn chưa so đo, mày đã nói ra thân phận của tao rồi, thật sự là quá nguy hiểm!<br><br>Đương nhiên, Phạm Kim Triết nghĩ Trần Mộng Nghiên là do vô tình, lúc trước thật không có hảo ý đưa hắn đi bệnh viện mà!<br><br>-“Tôi không phải, cô nhận lầm người rồi?”<br><br>Phạm Kim Triết vội vàng lắc đầu, phủ nhận:<br><br>-“Tôi không phải là Phạm Kim Triết, cũng không biết ai tên Phạm Kim Triết cả, trước giờ chưa nghe nói qua!”<br><br>Phạm Kim Triết nếu như chỉ nói Trần Mộng Nghiên nhận lầm người rồi, hay là nói “Cô nói cái gì?” Làm bộ như không nghe rõ, như vậy mọi người cũng không nghi ngờ hăn, nhưng Phạm Kim Triết lại giấu đầu lòi đuôi nói thêm một câu “Tôi không phải là Phạm Kim Triết cũng không biết ai là Phạm Kim Triết cả, cho tới bây giờ cũng chưa nghe qua!”<br><br>Phạm Kim Triết trong trường học chính là nhân vật hot nhất trường hiện nay, không hề thua kém Dương Minh về độ nổi tiếng, nhất là trong hai ngày hôm qua và hôm nay, tên tuổi Phạm Kim Triết đã muốn nổi khắp trường, ai cũng muốn tìm hắn, nếu không tin có hỏi đến căn tin hỏi người bán hàng xem Phạm Kim Triết có phải là người làm cho cả trường căm phẫn sao?<br><br>Nếu nhắc đến người khác, có thể mọi người còn không biết chứ nhắc đến Pham Kim Triết mà không biết chính là không biết chính là chậm so với thời đại, hắn vừa nói như thế thì lại liền khiến rất nhiều người chú ý, có người lấy ra tờ đơn tuyên truyền đối chứng xem thì phát hiện ra người này rất giống Phạm Kim Triết.<br><br>Vì thế, vị bạn học này liền kinh hô:<br><br>-Hình như hắn là Phạm Kim Triết! Anh em đâu xông vào bắt hắn, đừng để hắn chạy.<br><br>Phạm Kim Triết nhất thời bị dọa sợ vô cùng, liền xoay người chạy lên xe mình, hắn chưa kịp lên xe thì đã bị đám học sinh vây bắt, hai bác bảo vệ muốn ngăn cản nhưng giờ phút này chẳng còn tác dụng gì. Những học sinh này rất mãnh liệt, trực tiếp xông lên trước đem Phạm Kim Triết gô cổ lại.<br><br>Trần Mộng Nghiên nhất thời có chút trợn tròn mắt, một bên Chu Giai Giai cùng Lâm Chỉ Vận không hề biết xảy ra chuyện gì<br><br>Chờ những học sinh này đi xa, Chu Giai Giai mới hơi giật mình nói:<br><br>_ Mộng Nghiên tỷ, chuyện gì vậy, những người này đối với Phan Kim Triết giống như có thâm thù đại hận vậy, như thế nào lập tức đem hắn bắt đi rồi.<br><br>_Tỷ cũng không biết, ai biết sao lại thế này không.<br><br>Trần Mộng Nghiên cũng không hiểu nhún vai nói:<br><br>_Chẳng trách Phạm Kim Triết bị đụng còn nói không có chuyện gì, xem ra hắn muốn trốn khỏi trường học càng xa càng tốt, chúng ta vừa hảo tâm làm hỏng chuyện xấu của hắn rồi.<br><br>Lúc này hai bác bảo vệ cười khổ đi tới nói:<br><br>-Thật sự là mấy người vừa mới hảo tâm làm chuyện xấu, hiện tại học sinh cả trường đang săn Phạm Kim Triết như thú quý hiếm, chẳng thế trách hắn sốt ruột rời đi<br><br>-Hả! mọi người tìm hắn làm cái gì?<br><br>Trần Mộng Nghiên kỳ quái hỏi<br><br>-Các cô không biết sao?<br><br>Bác bảo vệ có chút kỳ quái hỏi Trần Mộng Nghiên:<br><br>-Phạm Kim Triết ngày hôm qua đánh cuộc thua, cho nên học sinh trường bắt hắn thực hiện lời hứa, khỏa thân chạy vòng vòng quanh trường.<br><br>_Hả! Thì ra là như vậy..<br><br>Trần Mộng Nghiên có chút không biết nói gì, không nghĩ tới lại là chuyện này. Hơn nữa Dương Minh đi rồi lại có những học sinh khác xung phong nhận việc, giúp Dương Minh giám sát Phạm Kim Triết bắt hắn hoàn thành lời hứa của hắn.<br><br>_Đúng vậy.<br><br>Bác bảo vệ kia gật đầu nói:<br><br>-Tốt lắm, ta không cùng các ngươi nói chuyện nữa, ta phải nhanh chóng về phòng bảo vệ tập hợp thêm nhiểu bảo vệ để trị an, thằng ngu đó bị bắt lột đồ là được rồi nhưng đừng để làm ra chuyện lớn gì, đến lúc đó không biết nói sao với ban lãnh đạo nhà trường a.Nói xong hai vị bảo vệ kia vội vàng bỏ đi<br><br>Trần Mộng Nghiên không khỏi mỉm cười nói:<br><br>-Không nghĩ tới danh tiếng của Dương Minh lại cao như vậy, anh ấy đi rồi còn có người giúp anh ấy tìm Phạm Kim Triết trút giận.<br><br>-Đúng vậy a, nếu Dương Minh không có mị lực thì làm sao chúng ta yêu anh ấy như vậy.<br><br>Chu Giai Giai cũng gật đầu nói:<br><br>-Chúng ta có đi xem Phạm Kim Triết khỏa thân không?<br><br>-Không đi, chẳng có gì thú vị cả.<br><br>Trần Mộng Nghiên đối với Phạm Kim Triết khỏa thân chẳng có hứng thú.<br><br>-Vậy thì chúng ta đi học thôi.<br><br>Chu Giai Giai gật đầu nàng chỉ là tùy ý đề nghị một chút mà thôi, cũng không có ý tứ đi xem.<br><br>Sau khi khóa xe xong, ba người đi vào trường thì vô tình Trận Mộng Nghiên gặp Triệu Oánh cùng Vương Tiếu Yên.<br><br>_-Oánh tỷ, Vương Tiếu Yên.<br><br>Trần Mộng Nghiên chủ động chào hỏi, Trần Mộng Nghiên trong lòng luôn luôn tôn kính Triệu Oánh, cũng rất cảm kích nàng lúc trước giúp đỡ Dương Minh, mỗi ngày dạy thêm cho Dương Minh mới khiến Dương Minh đậu đại học.<br><br>Cho nên, Trần Mộng Nghiên tuy rằng ngoài miệng kêu Triệu Oánh là Oánh tỷ, nhưng trong lòng cũng đem Triệu Oánh trở thành một trưởng bối, nhất mực tôn kính.<br><br>Mà Vương Tiếu Yên cô gái hàng xóm này, Trần Mộng Nghiên cũng gặp qua vài lần, cũng biết nàng là học sinh của trường, chăng qua bình thường cũng ít xuất hiện nên găp không nhiều, găp mặt cũng chỉ gật đầu chào hỏi mà thôi, tuy cũng coi như là quen thuộc nhưng cũng không có nhiều đề tài để trao đổi.<br><br>_Mộng Nghiên a<br><br>Triệu Oánh chứng kiến Trần Mộng Nghiên nói, biểu cảm có chút không tự nhiên, dù sao mấy ngày này Dương Minh làm ra sự tình lớn như vậy cũng vì nàng, nàng sợ Trần Mông Nghiên sẽ hoài nghi<br><br>-Em cũng đi học sao?<br><br>_Ừ, em tới đi học<br><br>Trần Mộng Nghiên gật đầu nói:<br><br>-Đúng rồi Phạm Kim Triết bị bắt đi khỏa thân, Oánh Tỷ không tới nhìn à?<br><br>_A.. chị không đi.<br><br>Triệu Oánh hoảng sợ, bất quá chứng kiến biểu tình của Trần Mộng Nghiên thì biết nàng nói giỡn, nàng hiện tại có chút đa nghi, sợ Trần Mộng Nghiên nhận thấy được manh mối gì.<br><br>-Chúng ta đi trước, Oánh Tỷ, Vương Tiểu Yên hẹn gặp lại.<br><br>Trần Mộng Nghiên tạm biệt Triệu Oánh cùng Vương Tiếu Yên tạm cùng Chu Giai Giai, Lâm Chỉ Vận vào lớp học.<br><br>-Tạm biệt<br><br>Triệu Oánh nhìn thấy Trần Mộng Nghiên đám người rời đi cả người nhẹ nhõm thở dài một hơi.<br><br>-“Hehe” Oánh tỷ, chị chột dạ sao!<br><br>Vương Tiếu Yên cười cười, đưa tay lôi kéo Triệu Oánh, nói<br><br>_Ai… Đương nhiên chột dạ rồi làm chị giật cả mình<br><br>Triệu Oánh lắc đầu nói:<br><br>-Mỗi lần gặp Trần Mộng Nghiên, tâm lý của chị đều có chút không thoải mái a, giống như muốn xin lỗi nàng.<br><br>-Chuyện tình cảm không có đúng hay sai, nếu tính ra thì tỷ cùng Dương Minh bắt đầu trước, ngươi sợ cái gì<br><br>Vương Tiểu Nhã u oán nói.<br><br>-Quên đi, không nói đến vấn đề này nữa<br><br>Triệu Oánh thở dài:<br><br>-Đúng rồi hồi nãy Trần Mộng Nghiên nói đám học sinh tìm được Phạm Kim Triết rồi bắt hắn trần truồng chạy vòng vòng sao?<br><br>-Chắc là như vậy, chúng ta đi xem thử đi.<br><br>Vương Tiếu Yên nói<br><br>-Quên đi, chị cũng không muốn thấy hắn, hắn làm cái gì, cùng chị cũng không có quan hệ gì.<br><br>Triệu Oánh lắc đầu thở dài phiền muộn.<br><br>Dương Minh muốn đi, hơn nữa rất nguy hiểm, nàng không thể đi cùng, mang theo nàng sẽ tăng áp lực cho hắn, chuyện này cũng chỉ có thể cùng Vương Tiếu Yên chia sẻ, bởi vì Vương Tiếu Yến biết rõ chân tướng.<br><br>Dương Minh lái xe chở Tô Nhã ra sân bay Đông Hải, không cho Tiểu Vương lái vì thân phận của Tô Nhã là bí mật, tuy tằng hiện tại Dương Minh cũng rất tín nhiệm Tiểu Vương, nhưng loại chuyện này quan trọng nên Dương Min cảm thấy cẩn thận vẫn tốt hơn.<br><br>Huống hồ hắn cũng cố gắng hưởng thụ loại cảm giác chỉ có hai người Dương Minh đưa Tô Nhã đến trước cửa kiểm tra hành lý.<br><br>-Em phải đi. Anh nhớ bảo trọng.<br><br>Hành lý đã kiểm tra xong, Tô Nhã nhìn Dương Minh nói, nàng có chút không muốn đi, nhưng vẫn phải chia cách.<br><br>-Anh biết ròi, em cũng vậy đáy!<br><br>Dương Minh gật đầu nói:<br><br>-Hi vọng khi anh trở lại sự nghiệp của em đã thăng tiến thêm một bậc!.<br><br>Dương Minh nói như vậy, cũng là cho Tô Nhã một mục tiêu phấn đấu, cho dù mình chưa trở về nàng cũng không quá mức nhớ mong, trên thực tế sự nghiệp của Tô Nhã đã đạt đến đỉnh cao, muốn đột phá thêm nữa quả là rất khó!<br><br>Tô Nhã thông minh cỡ nào? Nàng làm sao không hiểu dụng ý của Dương Minh, bất quá vì để cho Dương Minh yên tâm, Tô Nhã cũng gật đầu cười<br><br>-Ok.",
    "header": "Chương 1819: Gặp nhau và đưa tiễn",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}