{
    "chapterid": 6040,
    "datacontent": "Tuy rằng Dương Hân có chút khó chịu, nhưng cũng biết mình chỉ là chị kết nghĩa của Dương Minh, nên có một số chuyện hắn không nói cho mình cũng là bình thường.<br><br>- Không nói cho người khác biết, nhưng sẽ nói cho chị Dương Hân.<br><br>Dương Minh cười nói:<br><br>- Chị Dương Hân em sẽ đem chuyện tình này nói cho chị biết.<br><br>Dương Hân nghe được không khỏi ngẩn người, cười nói:<br><br>- Dương Minh, sao em lại thở mạnh?<br><br>- Ha,ha chỉ đùa một chút a<br><br>Dương Minh nói:<br><br>-Chị Dương Hân, chuyện này chị phải bảo mật thay em, chị biết là được rồi đừng nói cho người khác<br><br>-Chồng chị Ngô Vân Sinh cũng không thể nói?<br><br>Dương Hân hỏi<br><br>- Có thể nói cho anh ấy, nhưng người khác thì không.<br><br>Dương Minh suy nghĩ một chút, cũng không để ý đến nữa, dù sao Ngô Vân Sinh cũng là người của quân đội biết một ít cũng không sao, mà Dương Minh hiện tại cũng coi là người của quân đội.<br><br>-Được, chị biết rồi<br><br>Dương Hân lúc này trịnh trọng gật đầu.<br><br>Dương Minh lấy giấy chứng nhận thân phận quân đội từ trong túi ra đưa cho Dương Hân, về phần giấy chứng nhận thân phận cục điều tra thần bí Dương Minh cũng không lấy ra, dù sao thân phận cục điều tra thần bí Dương Minh cũng không có nói cho Dương Hân, chỉ nói thân phận quân đội là được rồi.<br><br>-Chị Dương Hân, đây là giấy căn cứ xác nhận thân phận quân đội của em.<br><br>Dương Minh nói.<br><br>Dương Hân nhận lấy giấy căn cứ xác nhận thân phận mở ra xem, chồng của nàng là người trong quân đội, còn ba chồng lại là quan lớn, cho nên nàng biết được giấy này là thật, không phải hàng giả.<br><br>Dương Hân có chút kinh ngạc, Dương Minh tuổi còn nhỏ, cư nhiên lại đảm nhiệm chức vụ đặc biệt trong ngành quân đội, phải biết hắn mới học đại học năm nhất a.<br><br>Nếu tuổi lớn hơn một chút nữa thì tốt... hơn nữa chức vụ của hắn không phải là ảo, mà là chân chính nhận nhiệm vụ để làm vì vậy không hề đơn giản.<br><br>-Không nghĩ tới em của chị cũng có tiền đồ.<br><br>Dương Hân cảm thán nói:<br><br>-Nhiệm vụ lần này của em là làm việc gì?<br><br>-Việc này không thể nói.<br><br>Dương Minh cười khổ nói:<br><br>-Việc này phải bảo mật, nếu không ta sẽ bị kỷ luật, tuy rằng ngươi là tỷ ta, nhưng ta vẫn không thể nói cho tỷ.<br><br>-Không có chuyện gì cái này chị biết.<br><br>Dương Hân hiểu được việc này không thể nói ra ngoài, nàng có chồng làm trong quân đội nên hiểu khá rõ, dù là người thân cận cũng sẽ không nói lung tung, cho nên nàng cũng không suy nghĩ gì.<br><br>-Đã như vậy chị không hỏi nhiều, em phải cẩn thận<br><br>-Haha, em đương nhiên cẩn thận.<br><br>Dương Minh cười nói:<br><br>-Em đi làm nhiệm vụ này phải rất lâu mới trở về, có khả năng khi em trở về đã làm cậu.<br><br>Dương Hân hơi sửng sốt, nhưng lập tức hiểu lời Dương Minh nói, không khỏi cười nói:<br><br>-Chị và chồng chị dự định năm nay sẽ sinh con, lúc em trở về có thể lập tức làm cậu.<br><br>-Hắc, vậy em phải làm hết sức để sớm trở về, nếu không lúc trở về thấy luôn cả cháu ngoại thì chết.<br><br>Dương Minh cười nói.<br><br>Dương Minh ra đề tài để mọi người cùng nhau chém gió, thẳng đến lúc người phục vụ bưng thức ăn lên đầy bàn mới dừng lại.<br><br>Sau khi ăn xong, Dương Minh từ biệt Tôn Khiết và Dương Hân, Tôn Khiết cũng không giữ lại, nàng biết Dương Minh và Lam Lăng đã lâu không gặp mặt, hôm nay Lam Lăng vội vã trở về gấp chỉ để gặp Dương Minh một lần, vì Dương Minh ngày mai phải đi làm nhiệm vụ, cho nên Tôn Khiết cũng không chiếm Dương Minh trong khoảng thời gian này<br><br>Ra khỏi Lục Vị Cư, Tôn Khiết nhìn thoáng qua Dương Minh cười nói:<br><br>-Hai người phải lập tức trở về Tùng Giang sao?<br><br>Nếu Dương Minh lái xe tới, tự nhiên sẽ không dừng lại ở Đông Hải, Tôn Khiết có chút tiếc nuối.<br><br>-Ừ. Tôn Khiết nếu không em cùng chúng ta trở về.<br><br>Dương Minh nhìn Tôn Khiết nói.<br><br>-Em không đi, em bên này còn rất nhiều việc.<br><br>Tôn Khiết là người hiểu chuyện, giờ khắc này thời gian của Dương Minh rất hữu hạn, nàng đâu thể cướp mất khoảng thời của Lam Lăng.<br><br>-Chị Tôn Khiết, cùng nhau trở về đi, em không ngại...<br><br>Lam Lăng nhìn thấu được Tôn Khiết, vì vậy nói.<br><br>Lam Lăng kỳ thực cũng không phải là một nữ sinh thích ăn dấm, từ lúc ban đầu khi nàng thấy Dương Minh và Mộng Nghiên đi siêu thị mua sắm, thì bắt đầu từ lúc đó nàng vẫn duy trì thái độ bao dung với Dương Minh, chỉ cần trong tim Dương Minh có mình là được<br><br>Chỉ cần tình yêu của Dương Minh đối với nàng không thay đổi là nàng cảm thấy mãn nguyện rồi, nàng biết Dương Minh trúng tâm cổ nên phương diện kia rất mãnh liệt, Lam Lăng trong khoảng thời gian dài không ở bên Dương Minh, nàng không có khả năng bắt Dương Minh thủ thân như ngọc, cho nên cũng không quan tâm đến việc Dương Minh có những nữ nhân khác.<br><br>-Ha ha, không được, chờ Dương Minh trở về rồi chúng ta cùng nhau tụ họp một chút.<br><br>Tôn Khiết cười nói:<br><br>-Đến lúc đó chị mời khách, chúng ta phải ra ngoài quậy một trận thật đã<br><br>-Cũng tốt.<br><br>Lam Lăng cũng không ép Tôn Khiết nữa, vì nàng biết Tôn Khiết có hảo ý, không muốn quấy rầy nàng và Dương Minh.<br><br>-Tiểu Khiết, bảo trọng.<br><br>Dương Minh nhìn Tôn Khiết một lúc lâu, sau đó mới cùng Lam Lăng lên xe.<br><br>Dương Minh biết cái nhìn này có thể là cái nhìn cuối cùng, hắn phải khắc ghi hình dáng của tất cả nữ nhân hắn yêu thương vào lòng, phải vĩnh viễn nhớ kỹ bộ dáng của các nàng.Tôn Khiết thâm tình nhìn Dương Minh, sau đó nàng và Dương Hân cùng nhau rời khỏi Lục Vị Cư.<br><br>Dương Minh lái xe chở Lam Lăng hướng về phía Tùng Giang chạy tới.<br><br>-Lăng Lăng, trước tiên chúng ta đi thăm cha nuôi và mẹ nuôi<br><br>Dương Minh nói<br><br>-Cha nuôi, mẹ nuôi?<br><br>Lam Lăng sửng sốt có chút nghi ngờ nhìn Dương Minh, không biết người Dương Minh nói là ai?<br><br>-Đúng rồi em còn chưa biết việc anh nhận cha mẹ nuôi.<br><br>Dương Minh bỗng nhiên nghĩ tới việc Lam Lăng không biết mình nhận cha mẹ nuôi nên vội vàng giải thích:<br><br>-Lúc em đi, anh đã nhận Lưu Duy Sơn làm cha nuôi, nhận Sở thẩm làm mẹ nuôi.<br><br>-Thì ra là như vậy, anh đã nhận bác ấy làm cha nuôi..<br><br>Lúc này Lam Lăng mới biết cha nuôi, mẹ nuôi mà Dương Minh nói là ai.<br><br>-Đúng vậy, lúc trước cha nuôi đối với chúng ta rất chiếu cố, cho chúng ta phòng ở, em đã về phải tới bái phỏng người một chút.<br><br>Dương Minh nói.<br><br>-Đúng nha, chớp mắt một cái đã qua nửa năm rồi, hồi tưởng lại chuyện lúc trước, còn sờ sờ ở trước mắt.<br><br>Lam Lăng cũng thở dài, gật đầu nói:<br><br>-Không nghĩ tới, chỉ nửa năm mà đã xảy ra nhiều chuyện như vậy.<br><br>-Ha hả, đúng vậy nhưng tình cảm của anh và em vẫn không thay đổi.<br><br>Dương Minh vừa cười vừa nói<br><br>-May mà anh không thay đổi nếu không đã chết từ lâu rồi<br><br>Lam Lăng cũng nở nụ cười.<br><br>-Ha ha.<br><br>Dương Minh nghe Lam Lăng nói xong nhất thời cười phá lên, cười được một hồi mới lên tiếng:<br><br>-Con người của anh có chút hoa tâm, nhưng lại rất chung tình, đã yêu một nữ nhân nào sẽ yêu suốt đời<br><br>Lam Lăng thở dài, có chút bất đắc dĩ:<br><br>-Thích anh thất là xui xẻo.<br><br>-Ách....<br><br>Dương Minh ngẩn người, nhưng khi thấy Lam Lăng tươi cười, thì biết là nàng chọc mình.<br><br>Xe đi với tốc độ 20km/s, chạy thẳng đến nhà Lưu Duy Sơn, Dương Minh nắm tay Lam Lăng đi nhấn chuông nhà Lưu Duy Sơn.<br><br>Hôm nay là cuối tuần, Lưu Duy Sơn nhất định là ở nhà.<br><br>Quả nhiên, không bao lâu thì âm thanh của Sơ thẩm vang lên:<br><br>-Ai?<br><br>-Mẹ nuôi là con Dương Minh<br><br>Dương Minh nói:<br><br>-Dương Minh à.<br><br>Sở thẩm vừa nghe thấy tiếng của Dương Minh vội vã mở cửa sổ thò đầu ra nói vọng xuống<br><br>-Mau lên đây.<br><br>Dương Minh nắm tay Lam Lăng cùng nàng đi vào, khi Lam Lăng và Dương Minh đang lên lầu thì Sở thẩm đã mở cửa phòng hô lớn:<br><br>-Mau lên đây<br><br>-Mẹ nuôi con đang lên<br><br>Dương Minh hô lớn.<br><br>Đi lên lầu, Sở thẩm nhìn thấy Dương Minh nắm tay Lam Lăng, nhất thời sửng sốt:<br><br>-Con.... con là<br><br>Cũng không thể trách Sở thẩm kinh ngạc, Lam Lăng đột nhiên rời đi lâu như vậy, rồi bất ngờ trở về, Sở thẩm có chút không thích ứng kịp<br><br>-Sở thẩm là con Lam Lăng.<br><br>Lam Lăng gặp được người quen cũ nên có chút kích động.<br><br>-Lam Lăng con đã trở về? Nhưng con nên đổi cách xưng hô, phải gọi ta là mẹ nuôi.<br><br>Sở thẩm híp mắt cười nhìn Lam Lăng nói.<br><br>-Dạ... Mẹ nuôi.<br><br>Lam Lăng trực tiếp gọi.<br><br>-Ha hả, tốt! Tốt!<br><br>Sở thẩm rất hài lòng lại thêm một người con gái nuôi.<br><br>Dương Minh và Lam Lăng vào nhà, Sở thẩm liền hô to:<br><br>-Lão Lưu mau ra đây nhìn xem ai tới này.<br><br>Cuối tuần Lưu Duy Sơn đều ở trong phòng đọc sách, nếu không phải khách quan trọng tới bái phỏng, đều nhờ Sở thẩm hỗ trợ đuổi về, lúc này nghe được tiếng kêu Sở thẩm Lưu Duy Sơn biết người tới là khách nhân quen thuộc, vì vậy từ trong thư phòng đi ra.<br><br>-Ai tới vậy?<br><br>Lưu Duy Sơn vừa đi vừa nói chuyện.<br><br>-Cha nuôi là con.<br><br>Dương Minh nói<br><br>-A<br><br>Lưu Duy Sơn nghe được tiếng của Dương Minh có chút sửng sờ, sau đó lại thấy được Lam Lăng nhất thời sửng sốt, kinh ngạc chỉ vào Lam Lăng nói:<br><br>-Lam Lăng, con đã trở về.<br><br>-Đúng vậy Lưu thúc thúc.... a là cha nuôi<br><br>Lam Lăng ngọt ngào kêu lên.<br><br>-Haha, tốt.<br><br>Luu Duy Sơn nở nu cười:<br><br>-Thật không ngờ trước khi Dương Minh đi con có thể trở về a, lúc này trở về tính ở lại Tùng Giang luôn sao?<br><br>-Không phải cha nuôi con đến để gặp Dương Minh một chút, ngày mai sẽ phải đi.<br><br>Lam Lăng lắc đầu nói rằng.<br><br>-A, sao lại vội vội vàng vàng!<br><br>Lưu Duy Sơn ngẩn người sau đó nói:<br><br>-Cha cũng không giữ các con lại, có lẽ các con còn muốn tới nơi khác?<br><br>-Đúng vậy, con định dẫn Lam Lăng tới gặp cha mẹ của con.<br><br>Dương Minh gật đầu nói<br><br>-Phải đi rồi sao?.<br><br>Lưu Duy Sơn thật ra rất cao hứng khi Dương Minh mang Lam Lăng đến thăm mình trước.<br><br>Lam Lăng nghe Dương Minh nói muốn dẫn mình tới gặp cha mẹ hắn, nhất thời cao hứng! Lam Lăng tuy rằng không quan tâm đến ánh mắt người khác, thế nhưng trong lòng rất mong muốn cha mẹ Dương Minh chấp nhận mình.<br><br>Thế nhưng Dương Minh không nói ra Lam Lăng cũng không chủ động nói, hiên tại Dương Minh chủ động nói ra, Lam Lăng nghĩ Dương Minh đối với mình thật tốt.<br><br>Lúc này, Sở thẩm từ trong phòng đi ra, trong tay cầm bao lì xì, sau đó đưa bao lì xì cho Lam Lăng nói:<br><br>-Lam Lăng đây là mẹ nuôi cho con vì con đổi cách xưng hô.<br><br>-Cảm tạ mẹ nuôi<br><br>Lam Lăng cũng không từ chối, lập tức nhận lấy bao li xì, nói lời cảm tạ.<br><br>-Cảm tạ với không cảm tạ.<br><br>Sở thẩm vừa cười vừa nói:<br><br>-Lão Lưu tôi đi làm chút đồ ăn, buổi tối Dương Minh và Lăng Lăng ở nơi này ăn cơm, ông trước tiên nói chuyện với bọn trẻ.<br><br>-Không cần đâu, Lăng Lăng chỉ trở về có một ngày, hơn nữa ngày mai Dương Minh phải đi, tụi mình cũng không thể làm lỡ chuyện của bọn trẻ, Dương Minh và Lăng Lăng còn chưa về nhà thăm ba mẹ.<br><br>Lưu Duy Sơn nói.<br><br>-Đúng rồi, Tiếu Tình tỷ đâu?<br><br>Dương Minh hỏi.<br><br>-Ở trường học tăng ca, nên không thể về sớm.<br><br>Luu Duy Sơn vừa cười vừa nói.<br><br>- Vậy thôi, chúng con đi thăm cha mẹ con một chút.<br><br>Dương Minh gật đầu, nhìn Lưu Duy Sơn và Sở thẩm nói<br><br>- Vậy cũng được, các con đi về trước đi.<br><br>Lưu Duy Sơn gật đầu cũng không giữ lại.<br><br>Sở thẩm có chút không muốn, nhưng cũng không giữ lại, tiễn Dương Minh và Lam Lăng ra đến cửa, rồi đứng nhìn bọn họ đi xuống lầu.<br><br>Dương Minh và Lam Lăng đi xuống lầu, vào xe đi thẳng tới nơi cha mẹ Dương Minh đang ở, ngày hôm qua bận nhiều việc nên không mang Tô Nhã đến gặp cha mẹ được, Dương Minh có chút hối hận, mà Tô Nhã cũng có nhiều việc phải làm nên sáng sớm hôm sau đã rời đi.Lam Lăng thật ra không lo lắng về việc này, cha mẹ của Dương Minh đã biết về Lam Lăng chẳng qua là chỉ chưa gặp mặt mà thôi.",
    "header": "Chương 1828: Bảo trọng nhé",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}