{
    "chapterid": 6042,
    "chapterindex": 1830,
    "cururl": "?type=chapter&chapter=6042&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1830",
    "datacontent": "Dương Đại Hải xấu hổ, bất quá cũng không nói gì. Chuyện này con trai cũng đã biết, ông cũng không biết phải giải thích như thế nào! Hắn sợ nhất con trai sẽ nói chuyện này cho mẹ! Dương Đại Hải dù sao cũng là một người yêu gia đình, hắn cũng không muôn vì thê mà làm cho gia đình rạn nứt.<br><br>- Được lắm, Dương Hải Hải, ông mặc kệ tui phải không? Cha con các người kết hợp lại ăn hiếp một mình tôi.<br><br>Tiểu Vi có chút khàn cả giọng:<br><br>- Ông xem tôi dễ bị khi dễ lắm phải không? Được, nếu ông đã muốn làm lớn thù tôi sẽ quậy tới bến luôn, tôi sẽ báo cảnh sát nói ông hiếp dâm tôi!<br><br>- Cô! Dương Đại Hải tức giận, tuy chuyện này không phải không có lỗi của hắn, nhừn rõ ràng là tiểu Vi nói bậy, nếu như báo cảnh sát, nhất định sẽ là chuyện lớn khi đó mọi người đều biết thì cái mặt của hắn biết dấu ở đây đây!<br><br>- Được, cô muôn báo cảnh sát chứ gì? Để tôi gọi giúp cô?<br><br>Dương Minh nhún vai:<br><br>-Cô tưởng cô hay lắm sao, để tôi cho cô biết đã vào rồi, muốn ra cũng ra không đươc!<br><br>Dương Minh nói xong, liền lấy điện thoại ra bấm số<br><br>- Chờ một chút mày biết tao là ai không? Tao chính là muôi muội của Chính ca<br><br>Tiểu Vi sao dám để Dương Minh báo nguy, nàng bất quá chủ là hù dọa Dương Đại Hải để lường gạt chút tiền mà thôi, thế nhưng con trai của ông ấy hùng hổ như vậy, tiểu Vi có chút<br><br>Vì vậy, tiểu Vi đành nói ra thân phận của nàng! Ca ca của nàng là một tên côn đồ của một hộp đêm, còn nàng cũng chỉ là gái gọi hạng sang mà thôi! Dương Đại Hải chẳng qua cũng chỉ là khách hàng của cô ta, nhưng vì thấy địa vị và tiền tài của ông ấy, nên lòng tham nổi lên, muôn làm tình nhân của ông ấy, để hưởng vinh hoa phú quý!<br><br>-Chính ca là ai?<br><br>Dương Minh sửng sốt nhíu mày hỏi<br><br>-Hừ, tới chính ca mà cũng không biết, chính là đội trưởng đội bảo vệ trong hộp đêmđó!<br><br>Tiểu Vi đắc ý nói<br><br>-Chỉ là một tên bảo kê mà cũng lớn lối!<br><br>Dương Minh không kiên nhẫn được nữa bấm sô gọi cho Bạo Tam Lập<br><br>-Dương ca, có dặn dò gì!<br><br>Bạo tam lập thấy số của Dương Minh, nên cung kính hỏi<br><br>-À, có một cái hộp đêm, trong đó có một người tên là Chính ca là người của mày hả?<br><br>Dương Minh trực tiếp hỏi<br><br>-Chính ca mà anh nói có phải là tiểu Chính tử không?<br><br>Bạo Tam Lập suy nghĩ một hồi rồi hỏi.<br><br>-Mau đến chỗ đó bắt hắn mang tới tiểu khu của tao, muội muội của hắn cũng đang ở đây, kêu hắn tới nhận về<br><br>Dương Minh nhàn nhạt phân phó cho Bạo Tam Lập<br><br>-Được, Dương ca!<br><br>Bạo Tam Lập rung mình, thầm nghĩ, tên tiểu chính tử này chắc muốn chết?Em gái của hắn mà cũng muốn tìm Dương Minh gây phiền phức, khong phải là nóng đầu chứ, rồi liền gọi điện cho tiểu chính tử<br><br>Mà Dương Minh sau khi gọi điên xong,nhìn thoáng qua tiểu Vi và cha mình một chút mớ nói:<br><br>-Tôi đã gọi điện cho anh của cô, lát nữa anh của cô sẽ tới rước cô!<br><br>-Ha ha ha! Mày tưởng chỉ giả vờ như vạy tao sẽ tin sao?<br><br>-Mày còn nói kêu anh của tao lại nữa, năm mơ hả con? Còn làm bộ gọi điện thoại nữa chứ?<br><br>Tiểu Vi đương nhiên không tin Dương Minh chỉ cần một cú điên thoại là có gọi ca ca của nàng đến! Ca ca của nàng là ai, chính là đội trưởng bảo kê đó, cả người cuồn cuộn hào khí, sao có thể chỉ vì một cuộc gọi mà tới đây<br><br>-Được, tin hay không tùy cô, tí nữa rồi cũng biết thôi.<br><br>Dương Minh thản nhiên nói<br><br>-Ha ha, tao sẽ chờ coi anh tao có đến không!<br><br>Tiểu Vi vẻ mặt tự đắc chờ tí nữa sẽ làm Dương Minh xấu mặt! Nàng nghĩ chẳng qua là tên này muốn hù nàng một chút để cho nàng sợ mà chạy thôi, nhưng tiểu Vi này đâu có sợ? Vất vả lắm mới mòi được một kẻ có tiền còn làm chủ, nàng ngu gì buông tha?<br><br>Nhưng mà, tiểu Vi này tính toán sai rồi, cũng không lâu lắm,một chiếc kim bội từ xa chạu tới tiểu khu, rồi đậu cách Dương Minh không xa lắm, cửa xe mở ra một nam nhân xuất hiện chạy tới chỗ tiểu Vi<br><br>-Tới làm gì?<br><br>Tiểu Vi nhất thời ngây ra khi thấy nam nhân kia bước xuống! Người đó quả thật là anh trai nàng, Chính ca! Tiểu Vi không tin nổi là anh trai nàng lại tới đây?<br><br>-Ca, anh làm sao vậy?<br><br>Tiểu Vi bưng kín mặt, có chút khó hiểu nhìn ca ca, thập phần ủy khuất<br><br>-Mày tới đây làm gì? Để rồi đắc tôi với Dương ca hả?<br><br>Tên ca ca trừng mắt nhìn tiểu muội sau đó quay lại hướng về phía Dương Minh, cản thận nói<br><br>-Dương ca, xin lỗi anh, em gái của em dạy đỗ không tốt, nếu như có chọc gì anh, mong anh bỏ qua cho, em hứa mang cô ấy về, sẽ dạy dỗ lại.<br><br>Tiểu Vi có chút không tin được, đại ca của mình bình thường ở hộp đêm cũng là một nhân vật lợi hại, thế nhưng bây giờ sao giống như một con cừu con vậy? Rốt cuộc là như thế nào?<br><br>Nghĩ tới đây, tiểu Vi có chút ủy khuất<br><br>-Đây là....<br><br>-Đừng nói nữa!<br><br>Rồi tát cho tiểu Vi tên một cái! Cô em gái này hảo tưởng vừa thôi, mày chỉ là gái gọi thôi, mà còn dám trêu chọc Dương Minh không phải là muốn chết sao?<br><br>Dương Minh là ai? Là lão đại của Báo ca đó! Báo ca trước mặt của Dương ca còn không dám hó hé, hắn cũng đâu có dám để muôi muôi mình trêu chọc Dương Minh?<br><br>Mà từ trên chiếc xe Kim Bôi liền bước xuống một người, không phải là Bạo Tam Lập sao?<br><br>Tiểu Vi có thể không biết Dương Minh nhưng không thể không biết Bạo Tam Lập! Người này chính là lão đại của Tùng Giang đó, là cấp trên của Chính ca mình! Thấy Bạo Tam Lập tới, tiểu Vi cũng hiểu là mình đã gây họa rồi, trêu phải người không thể trêu!<br><br>-Dương ca xảy ra chuyện gì? Em đã mang theo tên tiểu Chính tử đến! Muôi muôi của hắn gây ra chuyện gì?<br><br>Bạo Tam lập nói xong, ném ánh mắt cảnh cáo về tiểu Vi làm cho tiểu Vi cả người run lên, cả mặt cũng không dám ngẩng lên!<br><br>Sau đó, Bạo Tam Lập nhìn thấy Dương Đai Hải liền thay đổi nết mặt cung kình hỏi:<br><br>-Dương thúc thúc chú cũng ở đây à!<br><br>Dương Đại Hải có chút lùng tùng gật đầu chào Bạo Tam Lập, rồi cũng không nói gì thêm, mọi thứ cứ để Dương Minh lo liệu<br><br>-Tao cũng không biết, mày hỏi cô ấy đi!<br><br>Dương Minh chỉ tay vào tiểu Vi nhíu mày nói<br><br>-Chuyện gì đã xảy ra?<br><br>Bạo Tâm Lập trầm mặt về phía tiểu Vi hỏi<br><br>Tiểu Vi cúi đầu, cả người lạnh run! Nàng không ngờ rằng, Dương Minh không hề lừa gạt nàng, Dương Minh không những có thể gọi anh nàng tới, mà lại gọi tới luôn cả Bạo Tam Lập<br><br>-Nói nhanh! Hỏi thì mày trả lời đi? Điếc hả?<br><br>Tên đại ca có chút không nhịn được hỏi em gái:<br><br>-Mau nói đã xảy ra chuyện gì...<br><br>-Xin lỗi, Báo ca, xin lỗi, là em sai....<br><br>Tiểu Vi sợ đến choáng váng, như một con gà chỉ biết gật đầu.<br><br>-Là mày trêu chọc người nhà Dương ca có đúng không?<br><br>Bạo Tam Lập lạnh lùng hỏi<br><br>-Dương…Dương ca, em xin lỗi, cầu anh tha cho em, em biết lỗi rồi mà, anh tho cho em đi!<br><br>Tiểu Vi vội vàng nói<br><br>-Cô nói đi nói ra hết tất cả đi!<br><br>Dương Minh cau mày hỏi<br><br>-Là...Là!<br><br>Tiểu Vi vội vàng gật đầu nói:<br><br>-Là như thế này, ngày đó, ở hộp đêm, Dương tổng uống nhiều quá, sau đó cùng em phát sinh quan hệ...Sau đó em thấy được danh thiếp của Dương tổng là chủ tịch của miinh ciing ty, do đó em nghĩ là sẽ có rất nhiều tiền, cho nên em lưu lại số điện thoại và chụp hình làm bằng chứng, với mong muốn được trở thành tình nhân của Dương Tổng, đươc ổng bao nuôi...<br><br>Dương Mịnh nhíu mày, quả nhiên cùng với suy đoán của mình không khác nhau là mấy, cái cô gái gọi tiểu Vi, đã xảy ra quan hệ với cha mình lúc ông say rượu, vì vậy được thế ỷ lại vào cha!<br><br>Mà Dương Đại Hải vẻ mặt lung túng, chuyện này giờ nhiều người biết rồi, mặt mũi mất hết, xấu hổ không dám nói chuyện với ai nữa!<br><br>Bạo Tam Lập không ngờ tiểu Vi lại lường gạt phụ thân của Dương ca, nhất thời nổi giận lôi đình, hướng về tiểu Chính tử nói<br><br>-Tao thấy lá gan của em mày cũng lớn lắm đó tiểu Chính tử?<br><br>-Báo ca, oan cho em, em thật sự không biết chuyện này!<br><br>Tên Chính tử hối hận, bình thường không dạy dỗ em gái cho tốt, kết quả bây giờ chọc vào cái hố to, muội muội không ngờ lại làm ra chuyện này, đúng là muôn tìm đường chết mà!<br><br>-Em xin lỗi xin lỗi…<br><br>Tiểu Vi như con gà mổ thóc,gật đầu xin lỗi không ngừng.<br><br>-Được rồi, các tấm ảnh mà cô chụp đâu? Cho ta xem<br><br>Dương Minh khôn kiên nhẫn được, phất tay hỏi.<br><br>-Ở trong điện thoại của em!<br><br>Tiểu Vi nhanh chóng lấy ra chiếc điện thoại di dộng đưa cho Dương Minh<br><br>Dương Minh vào trong thư mục hình ảnh phát hiện chỉ có mấy tấm ảnh chụp ngày hôm đó, trông rất khó coi nha!<br><br>-Chỉ có nhiêu đây thôi sao? Còn nữa không?<br><br>Dương Minh hỏi<br><br>-Không còn, chỉ có nhiêu đây thôi ạ!<br><br> <br><br>-Có còn lưu ở chỗ khác không?<br><br>Dương Minh hỏi<br><br> <br><br>-Không có, em chỉ muốn dùng mấy tấm hình đó để uy hiếp Dương tổng chứ không muốn cùng ông cá chết lưới rách…<br><br>Tiểu Vi lắc đầu nói<br><br> <br><br>-Cô không phải nói còn quay phim nữa sao? Đoạn đó ở đây?<br><br>Dương Minh hỏi<br><br>-Cũng ở trong điện thoại!<br><br>Tiểu Vi thành thật trả lời.<br><br>Dương Minh gật đầu, quả nhiên trong điện thoại tìm được một đoạn phim ngắn, cũng là để trong thẻ nhớ<br><br>Tiểu Vi cũng không dám nói dối, nhanh miệng đáp<br><br>Dương Minh liền lấy cái thẻ nhớ trong điện thoại ra bóp vụn nó<br><br>Chiêu thức này của Dương Minh dọa tên chính tử sợ hãi! Cái thẻ nhớ như vậy mà có thể bóp vụn nó, chứng tỏ lực tác dụng vào nó phaiar rất lớn, phải biết rằng, cái gì càng nhỏ càng khó bóp nát, nhưng không ngờ cái thẻ nhớ bé xíu như vậy, chỉ một cái bóp là có thể nát vụn dễ dàng!Mà vẻ mặt của Dương Minh lại không biến sắc chút nào, chứng tỏ sử dụng cũng không nhiêu lực, mà đã làm cho cái thẻ nhớ nát vụn!<br><br>Dương Minh chọn giải pháp bóp nát thẻ nhớ chứ không xóa dữ kiện vì làm như vậy có một số phần mềm bên trong có thể dễ dàng khôi phục, nếu lỡ cái thẻ nhớ này rơi này được một người khác khôi phục lại sau đó công bố ra ngoài, thì lúc đó Dương gia bị biến thành trò cười rồi!<br><br>Do đó Dương Minh chọn giải pháp nhanh, gọn, lẹ, là trực tiếp phá hủy nó, cho dù người nào lợi hại nhất cũng không thể nào phục hồi được.<br><br>-Điện thoại trả lại cho cô<br><br>Dương Minh đưa điện thoại cho tiểu Vi sau đó nói:<br><br>-Cha tôi đã đưa cho cô một khoản tiền lớn, cho đó là khoản đền bù cho cô, khoản tiền này đủ để cho cô sống thoải mái tới già, cho nên tôi cũng không hi vọng cô xuất hiện trước mặt tôi lần nữa<br><br>Dương Minh không hề khách khí! Nhưng tiểu Vi cũng không dám nói gì thêm, chỉ biết gật đầu im lặng, Dương Minh đã cho nàng khoản tiền này, để cho nàng có thể ra đi trong im lặng, sao nàng còn có thể ồn ào được nữa?<br><br>-Em biết rồi, em không dám làm phiền nữa, thực sự không dám<br><br>Tiểu Vi vội vàng nói<br><br>-Được rồi, mang cô ta đi đi, tap thấy chướng mắt rồi đó<br><br>Dương Minh không kiên nhẫn được nữa, phất phất tay với Chính tử<br><br>-Vâng, Dương ca!<br><br>Tiểu Chính tử vội vàng đáp, sau đó liếc mắt qua muội muội, nói<br><br>-Còn không mau đi?<br><br>-Dạ dạ!<br><br>Tiểu Vi vội vàng nói<br><br>Tiểu Chính tử và tiểu Vi nhanh chòng rời đi, còn Dương Đại Hải lúc này có chút lúng ta lúng túng.<br><br>Rõ ràng hắn cả đời sáng suốt, bây giờ tất cả sụp đổ hết rồi! Nếu không có Dương minh quyết đoán, thì ông có thể bị tiểu I làm tiền bao nhiêu lần nữa đây!<br><br>-Dương ca, Dương thúc thúc, em xin phép về trước!<br><br>Bạo Tam Lập biết hắn còn ở đây thì càng gia tăng thêm sụ xấu hổ thôi, vì vậy xin phép cáo từ.<br><br>-Ừ mày về đi<br><br>Dương Minh gật đầu cho phép Bạo Tam Lập rời đi<br><br>Chờ Bạo Tam Lập đi rồi, Dương Đại Hải mở miệng có chút ngượng ngùng, nói với Dương Minh<br><br>-Đại Minh để cho con chê cười rồi. Chuyện ngày hôm nay cha sẽ thẳng thắn nói với mẹ<br><br>Dương Đại Hải biết chuyện này muốn dấu cũng không được, Dương Minh biết hết rồi, hắn chỉ còn nướ nói thật với vợ, nếu bà xã không chịu tha thứ, hắn sẽ từ từ năn nỉ!<br><br>-Cha à, chuyện này không cần nói cho mẹ biết, tránh để trong lòng bà có chút vướng bận.<br><br>Dương Minh cũng khoát tay một cái:<br><br>-Cha giờ cũng là chủ tịch tập đoàn lớn rồi. ra ngoài ăn vụng cũng là chuyện thường thôi, nhưng phải cẩn thận đó, coi chừng người ta gài bẫy, con đi rồi, nếu có ai tìm cha gây chuyện hãy gọi cho Bạo Tam Lập, tiểu tử ấy sẽ giúp cha đòi lại công bằng.<br><br>-Cha biết rồi…<br><br>Dương Đại Hải gật đầu, thở phào nhự nhõm, chỉ cần Dương Minh không nói ra chuyện này, như vậy vợ mình không thể nào biết được:<br><br>-Cha sẽ không thể để truyện này xảy ra nữa đâu, không gạt con,chứ mẹ con luôn luôn là người phụ nữ duy nhất trong lòng cha.",
    "header": "Chương 1830",
    "nextchapterid": 6043,
    "nexturl": "?type=chapter&chapter=6043&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1831-tam-su-voi-me",
    "prechapterid": 6041,
    "preurl": "?type=chapter&chapter=6041&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1829-rac-roi-cua-duong-dai-hai",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}