{
    "chapterid": 6048,
    "datacontent": "Sau khi lên xe, Hạ Tuyết liền khôi phục lại vẻ thường ngày, vươn tay ra lễ phép bắt tay với mập mạp.<br><br>-Chào anh, tôi là Hạ Tuyết đội trưởng đội hình cảnh, anh là bàn tử sao?<br><br>Bàn tử là tên hay là danh hiệu, ở cục điều tra thần bí mọi người đều xưng hô như vậy sao?<br><br>-Chào cô, đồng chí Hạ Tuyết, là Bàn tử.<br><br>Bàn tử vội vã bắt tay Hạ Tuyết nói:<br><br>-Hành trình kế tiếp do tôi phụ trách, tôi sẽ đưa các người tới Yên Kinh, sau đó sẽ trở về.<br><br>-A, anh cũng đi Yên Kinh à?<br><br>Dương Minh hơi sửng sờ:<br><br>-Anh đưa bọn tôi đến sân bay là được rồi, không cần đi theo đâu<br><br>-Dương Minh đây là mệnh lệnh tôi nhất định phải chấp hành, việc này cậu không cần nói nữa.<br><br>Bàn tử cười ha hả nói.<br><br>-Được rồi.<br><br>Dương Minh gật đầu, nếu là chỉ thị, Dương Minh cũng không cần phải quan tâm<br><br>Bàn tử chờ Dương Minh và Hạ Tuyết lên xe, ngồi vào chỗ của mình mới chậm rãi nổ máy.<br><br>-Bàn tử đây là giấy tờ xác nhận thân phận, anh kiểm tra một chút.<br><br>Hạ Tuyết đưa túi hồ sơ cho mập mạp.<br><br>-Không cần, nếu Dương Minh quen biết cô thì những thứ này liền miễn.<br><br>Bàn tử khoát tay.<br><br>Hạ Tuyết gật đầu, đem túi hồ sơ đặt ở một bên<br><br>-Hừ.<br><br>Hạ Tuyết trừng mắt liếc nhìn Dương Minh, thấp giọng nói:<br><br>-Anh nói cái gì đó? Phía trước có người?<br><br>-Ha hả, không sao, bàn tử là người một nhà, có đúng không hả bàn tử?<br><br>Dương Minh cười nói.<br><br>-Tất nhiên, tôi và Dương Minh là bạn cũ, mấy người trò chuyện không cần phải để ý đến tôi.<br><br>Bàn tử cũng nhìn ra một tia không bình thường.<br><br>Mặt Hạ Tuyết đỏ lên, trừng mắt liếc nhìn Dương Minh nói:<br><br>-Anh thế nào không gọi điện thoại cho tôi? Anh không biết khi chấp hành nhiệm vụ thành viên trong đội rất cần sự ăn ý à? <br><br>-Hạ Tuyết nói đúng, có rất nhiều cặp vợ chồng làm đặc công nhận nhiệm vụ, như vậy phối hợp mới ăn ý, thần giao cách cảm.<br><br>Mập mạp mở miệng nói.<br><br>Nghe xong lời bàn tử mặt Hạ Tuyết lập tức đỏ lên, căn bản ý của Hạ Tuyết cũng là như vậy, nên có chút ngượng ngùng. Hạ Tuyết nhìn tư liệu thì biết nhiệm vụ này rất nguy hiểm, hai người có thể một đi không trở về, thì vấn đề phối hợp ăn ý càng quan trọng, thế nhưng Dương Minh lại không quan tâm đến vấn đề này, chỉ suốt ngày đi tán gái<br><br>Biết mình có khả năng sẽ chết, còn đi tán gái, anh chết các nàng làm sao bây giờ? Thừa dịp trong khoảng thời gian này, anh nhanh chóng một đao chặt đứt mọi chuyện, để các nàng khỏi nhớ mong khi anh hi sinh trong lúc làm nhiệm vụ. Còn tôi ở đây nha, tôi không phải sẽ cùng anh đi chịu chết hay sao?<br><br>Hạ Tuyết cũng là ăn ngay nói thật, nàng cũng từng cân nhắc qua quan hệ giữa mình và Dương Minh, Dương Minh mặc dù kém tuổi mình một chút, thế nhưng kém không nhiều, Hạ Tuyết suy tính mãi thì thấy mình và Dương Minh tương đối thích hợp.<br><br>Dù sao hai người lập tức sẽ cùng nhau đi làm nhiệm vụ, mà nhiệm vụ này rất nguy hiểm, có thể một đi không trở lại, cho nên Hạ Tuyết nghĩ hai người có khả năng sẽ phải xuống suối vàng, không bằng nhân cơ hội này tiến thêm một bước<br><br>Thế nhưng Dương Minh một chút ý tứ cũng không có, làm Hạ Tuyết rất tức giận.<br><br>Nếu không phải Dương Minh cũng đi chấp nhiệm vụ này, thì Hạ Tuyết cũng sẽ không nhận nhiệm vụ này, làm đội trưởng hình cảnh không tốt hay sao mà phải lao đầu vào cái nhiệm vụ nguy hiểm này.<br><br>-Hạ Tuyết, cô cũng biết là nhiệm vụ này nguy hiểm, sở dĩ trước khi đi tôi không liên lạc với cô là vì muốn dành thời gian cho người nhà.<br><br>Dương Minh nói rắng:<br><br>-Thế nhưng tôi và cô, sẽ ở chung với nhau trong khoảng thời gian chấp hành nhiệm vụ này, nên tôi mới không có liên lạc với cô. <br><br>Bàn tử đoán không sai mà, hai người này có gian tình<br><br>-Anh biết nhiệm vụ này nguy hiểm mà còn gây họa cho nhiều cô gái như vậy? Anh có biết là anh có khả năng không trở về được nữa không hả?<br><br>Hạ Tuyết noi:<br><br>-Anh nếu có lý trí một chút phải cùng các nàng biệt ly mới đúng. <br><br>-Không được.<br><br>Dương Minh cười khổ một cái noi:<br><br>-Tôi với người khác bất đồng.<br><br>-Anh có cái gì bất đồng với người khác? Anh cũng không phải tình thánh.<br><br>Hạ Tuyết hừ nói<br><br>-Nếu như tôi và cô tiến thêm một bước thì cô cũng không có cách nào rời khỏi tôi a.<br><br>Dương Minh nói.<br><br>-Nói nhảm.<br><br>Hạ Tuyết tự nhiên không tin lời Dương Minh<br><br>Sự thật là như vậy.<br><br>Dương Minh nhún vai nói:<br><br>-Trước khi cô đi chấp hành nhiệm vụ, chắc cô cũng đã đọc qua một ít tư liệu về cổ thuật rồi đúng không?<br><br>-Đúng thì thế nào?<br><br>Hạ Tuyết có chút nghi hoặc nhìn Dương Minh, không rõ Dương Minh tự nhiên nhắc tới cổ thuật có mục đích gì.<br><br>-Kỳ thực là như vậy, tôi cũng trúng một loại cổ, tên là tâm cổ.<br><br>Dương Minh nói đến đây bỗng nhiên thấp giọng, nói nhỏ bên tai Hạ Tuyết:<br><br>-Chuyện là như vậy.<br><br>Dương Minh đem những gì liên quan đến tâm cổ kể ra một lượt cho Hạ Tuyết nghe.<br><br>-Thật hay giả?<br><br>Hạ Tuyết nghe xong Dương Minh nói thì mặt nhất thời đỏ tới mang tai, không biết là thật hay giả, dù sao chuyện Dương Minh nói có chút ly kỳ không thể tưởng tượng nổi. Thế nhưng Hạ Tuyết cũng cảm thấy Dương Minh không có gạt mình<br><br>-Tất nhiên là thật.<br><br>Dương Minh gật đầu:<br><br>-Vì vậy tôi không có khả năng bỏ các nàng, mà các nàng cũng không thể đi tìm nam nhân khác.<br><br>-Anh thật là hại người<br><br>Hạ Tuyết nghe xong Dương Minh nói nhất thời có chút bất mãn.<br><br>-Đúng vậy vì nguyên nhân đó tôi luôn giữ khoảng cách với cô, tôi không muốn hại cô.<br><br>Dương Minh cũng mới biết chuyện tình tâm cổ, nhưng nói cho Hạ Tuyết biết chuyện này chẳng qua là tìm một cái cớ mà thôi.<br><br>-Đáng ghét.<br><br>Hạ Tuyết liếc Dương Minh nói.<br><br>Dương Minh nói ra những lời này, làm cho Hạ Tuyết chấn động thật lớn, nhất thời có chút khó tiếp thu.<br><br>Nàng bây giờ muốn biết, khi nàng tiến thêm một bước với Dương Minh thì có bị trúng tâm cổ hay không? Cả đời mình có đúng là bị ràng buộc cùng Dương Minh hay không? Đương nhiên, Hạ Tuyết cũng không bài xích khi ở chung một chổ với Dương Minh, thế nhưng bên cạnh của Dương Minh có nhiều nữ nhân lắm, thật sự là nhiều lắm.<br><br>Hạ Tuyết ngoại trừ biết Trần Mộng Nghiên, Lâm Chỉ Vận, Chu Giai Giai, còn gặp mặt Tô Nhã, còn một người tên Lam Lăng làm cho Dương Minh bị dính tâm cổ... không biết còn người nào nữa không thì Hạ Tuyết không rõ.<br><br>Hạ Tuyết cũng là một người con gái, nàng đương nhiên không muốn cùng người khác chia xẻ tình cảm, nàng sợ rằng sau này cả tuần cũng không thấy mặt Dương Minh được một lần, nói chi tới thân mật.<br><br>Cho nên đó là lí do làm cho Hạ Tuyết do dự.<br><br>Cũng may là vẫn còn thời gian để quyết định, nếu có thể quay về thì chắc mình với Dương Minh đã thành một đôi, nhưng nếu hai người không về được nữa thì suy nghĩ nhiều để làm gì?<br><br>Nghĩ tới đây, Hạ Tuyết thở dài một cái, cũng không nói gì nữa.<br><br>Mà Dương Minh nhìn thấy Hạ Tuyết muốn nói gì nhưng do dự, nên cũng không nói thêm nữa.<br><br>Rất nhanh bàn tử đã lái xe ra xa lộ, Dương Minh quay đầu nhìn về phía Hạ Tuyết phát hiện Hạ Tuyết vẫn trầm mặc, thì quyết định dổi đề tài nói chuyện.<br><br>-Hạ Tuyết nhiệm vụ lần này cô nắm được bao nhiêu?<br><br>Dương Minh hỏi<br><br>-Anh không cần bận tâm, có người nói khi chúng ta đến Yên Kinh sẽ có người giải thích tỉ mỉ nhiệm vụ lần này cho chúng ta, đồng thời tiến hành đặc huấn.<br><br>Hạ Tuyết nói.<br><br>-Đặc huấn.<br><br>Dương Minh nhíu mày, hắn cũng không biết chuyện này, nếu hắn biết phải đi đặc huấn hắn sẽ ở nhà mấy ngày.<br><br>-Đúng vậy, nghe nói là mời huấn luyện viên từ nước ngoài về, đối với chúng ta tiến hành tập huấn, lần tập huấn này tôi rất mong chờ.<br><br>Hạ Tuyết gật đầu nói.<br><br>-Mời huấn luyện viên từ nước ngoài?<br><br>Dương Minh nghĩ chẳng có gì đặc biệt, Dương Minh cảm thấy chuyện này có chút không đáng tin, Dương Minh không muốn tốn thời gian vô ích.<br><br>-Đúng vậy, xem ra anh không thích đợt tập huấn này?<br><br>Hạ Tuyết kỳ quái liếc mắt nhìn Dương Minh.<br><br>-Không phải là không thích, mà là cực kỳ không thích, tôi nghĩ đợt tập huấn này chỉ làm tốn thời gian.<br><br>Dương Minh nhún vai.<br><br>-Anh cho rằng anh lợi hại lắm sao? Không cần đặc huấn?<br><br>Hạ Tuyết đối với thái độ của Dương Minh có chút mất hứng, trên thực tế Hạ Tuyết biết Dương Minh rất lợi hại, nhưng lợi hại thì lợi hại, nhưng cũng không tỏ thái độ như vậy chứ.<br><br>Không phải, tôi không có nói là tôi lợi hại, mà tập huấn đối với nhiệm vụ lần này vô dụng.<br><br>Dương Minh khoát tay giải thích:<br><br>-Những người chúng ta đối mặt không phải công phu quyền cước có thể giải quyết được, nên ta nghĩ lần tập huấn này chỉ làm tốn thời gian, mà thằng nào não tàn nghĩ ra được ý này thế?<br><br>-Là anh của tôi.<br><br>Hạ Tuyết trừng mắt nhìn Dương Minh tức giận nói:<br><br>-Anh thì lợi hại nhưng anh dựa vào cái gì nói không cần tới.<br><br>-Ha ha, lần đặc huấn này vô dụng, để tôi đi nói với Hạ Băng Bạc.<br><br>Dương Minh khoát tay áo nói:<br><br>-Nhiệm vụ lần này cô cũng biết chúng ta đi đối phó với người tu luyện tà cổ, không thể dùng thủ đoạn thông thường được.<br><br>-Cái này tôi biết, thế nhưng luyện tập một chút công phu quyền cước, để phòng thân cho chắc.<br><br>Hạ Tuyết có chút nghi hoặc nói.<br><br>-Tà cổ lì lợm ngay cả rốc két, súng ống còn không sợ thì công phu quyền cước làm gì được hắn?<br><br>Dương Minh thờ dài:<br><br>-Hạ Tuyết, suy nghĩ này của cô là tốt, thế nhưng tình huống trước mắt lại không dùng được a.<br><br>-A, không thể nào, thiệt hay giả? <br><br>-Cô chắc cũng không phải không biết, hắn đã tu luyện ta cổ tới mức nào? Dùng máu của người vừa mới chết, vân vân, mà cái xác lần trước chúng ta thấy, chính là đệ tử của hắn, Trần A Phúc<br><br>Dương Minh giải thích:<br><br>-Vụ án trước đây, không phải chúng ta cùng phá sao? Hơn nữa chuyện của Trần A Phúc là do Lam Lăng kể, không thể giả được<br><br>-Nói như vậy lần này có thể là một đi không trở lại?<br><br>Hạ Tuyết kinh ngạc nói<br><br>Lúc trước, nàng tưởng nguy hiểm là bởi vì địa hình không quen, trong rừng có dã thú, độc trùng, khi tới đó không có chút ưu thế nào, thế nhưng hiện tại xem ra cũng không giống với những gì nàng nghĩ, theo Dương Minh nói thì Hữu trưởng lão có thực lực rất mạnh.<br><br>-Cũng không chắc là một đi không trở lại, tôi nghĩ không có loại công phu nào là vô địch cả, bất kỳ loại công phu nào cũng có kẽ hở.<br><br>Dương Minh nói rõ:<br><br>-Việc tụi mình cần làm là điều tra tỉ mỉ nhược điểm và kẽ hở của Hữu trưởng lão, sau đó mới nghĩ biện pháp đánh bại, đây mới là biện pháp tốt nhất.<br><br>-A<br><br>Hạ Tuyết sửng sốt trong mắt lóe lên tia mừng rỡ, xem ra Dương Minh rất thích hợp làm đội trưởng của đội này, lúc Hạ Băng Bạc nói Dương Minh sẽ làm đội trưởng, thì Hạ Tuyết cón có chút nghi ngờ, Dương Minh chưa có kinh nghiệm, nếu để Dương Minh dẫn đội mà có nhiều quyết định sai lầm, thì có lẽ cả đội thực sự một đi không trở lại thiệt rồi.<br><br>Thế nhưng bây giờ, Dương Minh đã thể hiện mình là một người có dũng có mưu, không đợi tới lúc xuất phát đă nghĩ ra đối sách, hơn nữa hắn đối với Hữn trưởng lão hiểu rõ hơn ai hết, còn có bằng hữu là Lam Lăng nội ứng, thì hắn có khả năng phát hiện được điểm yếu của trưởng lão, rồi tung một đòn chí mạng đánh bại lão già đó. <br><br>Trách không được anh mình lại quyết định chọn Dương Minh làm đội trưởng.<br><br>Nghĩ tới đây Hạ Tuyết thở dài một hơi nói:<br><br>-Dương Minh, anh có nắm chắc là tìm được nhược điểm của hắn không?<br><br>-Một trăm phần trăm thì chưa, bất quá mấy chục phần trăm thì chắc.<br><br>Dương Minh nhún vai cười nói:<br><br>-Hiện tại tôi đối với bên trưởng lão cũng chỉ hiểu biết một ít, hết thảy đều hành động đều dựa vào hoàn cảnh.<br><br>-Nói cũng phải, anh của tôi cũng nói, nhiệm vụ lần này rất nguy hiểm có thể mất mạng, có thể trở về hay không cũng không nhất định, nhưng mạng sống là trên hết, chỉ cần có thể sống trở về thì hoàn thành nhiệm vụ hay không cũng được.<br><br>Hạ Tuyết nói:<br><br>-Hoàn thành nhiệm vụ thì khi trở về làm anh hùng, không thì chết không có gì hết.<br><br>-Cô giữ vững tinh thần là được, bất quá cô cũng không cần phải lo lắng, tôi còn có một đống kiều nhân đang đợi, nên không thể chết được.<br><br>Dương Minh cười khổ nói.<br><br>-Ai bảo anh phong lưu khắp nơi làm chi.<br><br>Hạ Tuyết trừng mắt nhìn Dương Minh nói.<br><br>-Ặc<br><br>Dương Minh thấy Hạ Tuyết trừng mắt, không khỏi nở nụ cười, đi làm nhiệm vụ mà có Hạ Tuyết đi chung sẽ không còn cô đơn nữa rồi.<br><br>Bàn tử ngồi phía trước yên lặng lái xe, hắn một mực giữ trật tự, để Dương Minh và Hạ Tuyết nói chuyện. <br><br>Bởi vì có giấy thông hành đặc biệt nên xe đi thẳng một đường tới sân bay, sau đó dừng lại ở bãi đỗ xe nội bộ.",
    "header": "Chương 1836: Dương Minh khó xử",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}