{
    "chapterid": 6091,
    "chapterindex": 1879,
    "cururl": "?type=chapter&chapter=6091&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1879-truoc-thu-do-xet-mot-chut",
    "datacontent": "Khổ trại chủ trong lòng rất là buồn bực, quả nhiên hay là giống như Hữu trường lão sở nói như vậy. Nội tình không được a!<br><br>Bên cạnh mình, một người giống chính là hình thức quân sư cũng không có, tựu (liền) là một đám đám ô hợp, mặc dù đều là đúng (là) tâm phúc của mình, nhưng là tài nghệ tựu (liền) thực tại kém quá xa.<br><br>Trừ xảy ra một chút thiếu não chú ý cùng đề nghị, khác cái gì cũng không biết làm.<br><br>\"Này \" thủ hạ tâm phúc nghe xong, nhất thời có chút cứng họng: \"Chẳng lẽ này bọn người rất lợi hại sao?\"<br><br>\"Nói nhảm, nếu không ngươi cho rằng Hữu trường lão là người ngu? Cho chúng ta đối phó mấy không trọng yếu tiểu giác sắc, là có thể Hứa cho chúng ta lớn như vậy chỗ tốt? \" khổ cuộc thi chủ cười lạnh một tiếng nói: \"Chúng ta nếu là thật cho là tùy tùy tiện tiện là có thể phái mấy đem trì hoãn ở, vậy chúng ta thật sự thành tự đại điên!\" Truyện được copy tại <a href=\"http://truyenfull.vn\">Truyện FULL</a><br><br>\"Trại chủ anh minh! \" thủ hạ tâm phúc bị khổ trại chủ nói mồ hôi lạnh ứa ra, thử nghĩ xem lời của hắn nói, vậy đúng là rất có đạo lý, nếu quả thật dễ dàng như vậy, Hữu trường lão tại sao không tự thân động thủ? Cho dù hắn hiện tại tu luyện đang đến giai đoạn mấu chốt, vậy không ngại hắn phái ra mấy tên thủ hạ đi ra ngoài a?<br><br>\"Hừ, này Hữu trường lão cũng chưa chắc yên tĩnh cái gì hảo tâm! \" khổ trại chủ nói: \"Đoán chừng hắn nghĩ cầm chúng ta làm pháo hôi, do đó bảo tồn hắn thực lực của mình!\"<br><br>\"Này trại chủ, vậy chúng ta lại có muốn hay không trợ giúp Hữu trường lão? \" thủ hạ tâm phúc có chút lo lắng hỏi.<br><br>\"Trợ giúp, đúng (là) nhất định phải trợ giúp! \" khổ trại chủ nói: \"Cái này không có cách nào, cho dù biết hắn là cầm chúng ta làm pháo hôi, chúng ta hay là muốn đi trợ giúp hắn, ai bảo Hữu trường lão đúng (là) vùng này cường đại nhất tồn tại? Chúng ta nghĩ phải có tiếp tục tại nơi này hỗn (giang hồ) đi xuống, không có Hữu trường lão ủng hộ đó là không có khả năng! Cho dù chúng ta bây giờ hỗn (giang hồ) thành thứ hai lớn Miêu trại, nhưng là một khi đợi Hữu trường lão lấy được Lam Miêu Trại quyền khống chế, muốn tiêu diệt hết chúng ta, hay là dễ như trở bàn tay, chúng ta một chút đánh trả đường sống cũng không có!\"<br><br>\"Này... Chúng ta những năm này, đã phát triển rất lợi hại hơn nữa người đông thế mạnh, chúng ta cũng không thể như vậy không chịu nổi sao? \" thủ hạ tâm phúc chần chờ hỏi.<br><br>Quý! Cũng là một chút đám ô hợp! Tựa như ngươi, làm của ta thủ hạ tâm phúc, ngươi xem một chút ngươi đầu óc, ngươi có chút thông minh sao? Ngươi trình độ loại này Hữu trường lão bên cạnh tùy tiện một người tâm phúc cũng có thể đùa chơi chết ngươi! \" khổ trại chủ hừ lạnh một tiếng nói: \"Hơn nữa, chúng ta chung thuật cấp bậc, xa xa so sánh với người ta cấp thấp rất nhiều, chỉ có bằng mượn thực lực của chúng ta, là căn bản đừng nghĩ cùng bọn họ chống lại!\"<br><br>\"Chính là giống như trại chủ nói, trái phải cũng không được, kia rốt cuộc nên làm cái gì bây giờ? \" thủ hạ tâm phúc hỏi.<br><br>\"Biện pháp duy nhất, chính là nghe Hữu trường lão lời nói cho hắn lúc chó săn, cứ như vậy, một khi Hữu trường lão trở thành Lam Miêu Trại chủ nhân, mới có thể chỉ bảo lâu nhóm, giúp giúp bọn ta, cho chúng ta hành động một tên tiểu đệ giác sắc, mới có thể làm cho chúng ta phát triển đi xuống \" khổ trại chủ thở dài nói: \"Cho nên ta nói nhiều như vậy, vậy là để cho ngươi biết nhóm chúng ta không có lựa chọn, lần này chẳng qua là có thể thành công, không thể thất bại, một khi chúng ta thất bại, Hữu trường lão cảm thấy chúng ta không có giá trị lợi dụng sau này chắc chắn sẽ không chiếu cố chúng ta...\"<br><br>\"Kia khổ trại chủ có ý tứ là, chúng ta phải có phái ra tinh nhuệ mới được? \" thủ hạ tâm phúc hỏi.<br><br>\"Đúng vậy, chẳng những phải có phái ra tinh nhuệ hơn nữa, phải là tinh duệ trong tinh duệ, tùy ta tự mình dẫn đội, ở chúng ta dị Miêu trại ở bên trong, cũng chỉ có ta hiểu được một chút cao cấp chung thuật, có thể thành công dùng dùng đến, trừ lần đó ra người khác tài nghệ cũng không được! \" khổ trại chủ nói: \"Bắt đầu từ bây giờ, mật thiết giám thị lấy Dương Minh đoàn người động tĩnh một khi bọn họ tiến vào rừng rậm Miêu Cương, chúng ta liền chuẩn bị động thủ!\"<br><br>\"Đúng (là)! \" thủ hạ tâm phúc vội vàng đáp khác không được, muốn giám thị người, hắn vẫn có thể làm tới, thủ hạ nhãn tuyến đông đảo, để cho hắn đi giám thị Dương Minh cùng một đám người đó là dễ như trở bàn tay!<br><br>Bên kia, Dương Minh lại chưa kịp tại sao có thể trực tiếp bắt được Khổ Lạp Mãn mà buồn rầu, lại không nghĩ rằng Khổ Lạp Mãn lại muốn chủ động dẫn đội để đối phó Dương Minh! Có lúc chuyện cứ như vậy đúng dịp, bên này đang phiền não đâu rồi, hoa bên sẽ đem phiền não cho ngươi giải quyết.<br><br>Dương Minh cùng Lưu Diệp Tử, Phùng Thiên Long, Tiếu Tố Tố cùng Hạ Tuyết cũng không thể nghiên cứu ra tự mình như thế về sau, dù sao bọn họ vừa tới đến Miêu Cương, thuộc về vẻ tối cái loại nầy, căn bản vố là cũng không biết dị Miêu trại thói quen cùng thực lực lớn nhỏ, muốn trực tiếp đưa ra khổ trại chủ tới, thật đúng là không thể nào hạ thủ!<br><br>\"Nhìn dáng dấp, chỉ có thể tìm vận may. \" Dương Minh thở dài, nói: \"Như vậy, hay là sáng mai, chúng ta hãy tiến vào rừng rậm Miêu Cương, không thể cho đối thủ quá nhiều an bài cơ hội, bọn họ càng là an bài, càng đối với chúng ta bất lợi, chẳng qua là có chúng ta đi ứng phó không kịp, mới có thể để cho Khổ Lạp Mãn tự mình dẫn đội ra để đối phó chúng ta!\"<br><br>\"Nói cũng đúng, kia Mọi người tựu (liền) về nghỉ ngơi, lão kế hoạch không thay đổi! \" Lưu Diệp Tử nói, những người khác cũng là phụ họa gật đầu.<br><br>Sáng sớm ngày thứ hai, Dương Minh liền mang theo bốn người cùng nhau tiến vào rừng rậm Miêu Cương, mà Khổ Lạp Mãn thủ hạ tâm phúc ở trong trấn nhỏ bố trí nhãn tuyến, cũng là trước tiên đem tin tức kia nói cho Khổ Lạp Mãn!<br><br>Đúng là, Khổ Lạp Mãn bên này đang phối trí chung độc chuẩn bị đối phó Dương Minh, dù sao rất nhiều chung độc đều có có tác dụng trong thời gian hạn định tính, không thể nào phối trí tốt lắm đặt ở nơi nào không cần, mà loại lợi hại chung độc càng phải như vậy, không có chuyện gì nhỏ lời mà nói..., khổ trại chủ cũng không thể có thể phối trí đi ra ngoài để ở chỗ này không cần.<br><br>Nhưng là, hắn còn không có phối trí xong đâu, thủ hạ tâm phúc sẽ tới hồi báo, nói Dương Minh đã tiến vào rừng rậm Miêu Cương!<br><br>\"Làm sao nhanh như vậy? \" Khổ Lạp Mãn chân mày nhất thời nhíu lại: \"Bọn họ tựu (liền) không nghỉ ngơi hai ngày tìm kiếm tình huống rồi nói sau?\"<br><br>\"Ai biết được, sáng sớm liền tiến vào rừng rậm Miêu Cương, trại chủ, chúng ta làm sao bây giờ a? Chúng ta bây giờ xuất động sao? \" thủ hạ tâm phúc có chút lo lắng hỏi.<br><br>\"Còn không được, chung độc còn không có phối trí tốt, ta vẫn không thể đi, như vậy, ngươi tìm mấy người, trước đi dò xét một chút thực lực của bọn họ, nhất là cái kia Dương Minh, nghe nói ngựa của hắn tử chính là Lam Miêu Trại Lam Lăng, tiểu tử này không chừng có chút khả năng, xem trước một chút hắn sâu cạn rồi hãy nói!\"<br><br>\"Đúng (là) \" thủ hạ tâm phúc gật đầu, tựu ra đi an bài, dị Miêu trại không...nhất thiếu đúng là nhân thủ rồi, hơn nữa những thứ này trong thủ hạ, từ rất lớn nhiều, những năm này Lam Miêu Trại xảy ra nội chiến, tự lo không xong, cho nên dị Miêu trại phát triển vô cùng mau, trở thành Miêu Cương thứ hai đại Miêu trại, cho nên những người này trong lòng đều là táo bạo vô cùng, cho là mình rất lợi hại rất được rồi, không sợ trời không sợ đất, căn bản sẽ không có bất kỳ ý sợ hãi, đều không cần thủ hạ tâm phúc khuyên như thế nào nói, thì có thật là nhiều người đứng ra chủ động xin đi giết giặc đi cho Dương Minh một bài học!<br><br>Nhìn những thứ này người không biết không sợ chính là thủ hạ, thủ hạ tâm phúc có chút bi ai, bất quá, hắn cảm giác ra sao nghĩ đến, lúc trước hắn, không cũng giống như vậy tự đại sao? Nếu là không có trại chủ nói điểm, ngay cả hắn vậy cho là Dương Minh thật là tốt đối phó!",
    "header": "Chương 1879: Trước thử dò xét một chút",
    "nexturl": "?type=chapter&chapter=6092&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1880-bai-phong-phuong-thien",
    "preurl": "?type=chapter&chapter=6090&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1878-deu-dang-ban-bac",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}