{
    "chapterid": 6097,
    "datacontent": "Vương Tiểu Tráo nghe thủ hạ vậy nói như vậy, lại càng cảm thấy trong chuyện này lộ ra quỷ dị, những người này không là tới nơi này đối phó Hữu trưởng lão sao? Chơi như thế nào nhỏ lên đâu? Không phải là nhận lầm người sao? Này bọn người rõ ràng chính là du khách, không phải là mình muốn đối phó người?<br><br>Thật ra thì, đang ở Vương Tiểu Tráo đi tới nơi này phụ cận lúc, Dương Minh sớm đã phát hiện, bất quá \"Dựa vào \" những người này nói chuyện với nhau, Dương Minh cũng biết những người này cũng không phải là cái gì nhân vật trọng yếu, chỉ là một chút ít tiểu nhân vật mà thôi, cho nên Dương Minh tạm thời vậy không để ý bọn họ, muốn nhìn một chút phía sau có còn hay không đại nhân vật xuất hiện.<br><br>Chính là đợi thật lâu, nhưng không thấy đến có nữa những người khác tới trợ giúp, vẫn là những người này vẫn thủ ở nơi đâu, Dương Minh cũng biết, sẽ không còn có cái gì nhân vật trọng yếu tới, đoán chừng những người này là cái kia dị Miêu trại trại chủ phái tới, thử dò xét nhóm người mình thực lực. nguồn TruyenFull.vn<br><br>Cho nên, Dương Minh chơi đùa một lát sau, liền chuẩn bị đối với những người này hạ thủ.<br><br>\"Ta đi lần trước WC, các ngươi trước chụp ảnh sao. \" Dương Minh đối (với) Hạ Tuyết cùng Phùng Thiên Long đám người nói.<br><br>\"Tốt. \" Hạ Tuyết vậy không có để ý, chẳng qua là đối (với) Dương Minh gật đầu.<br><br>Dương Minh còn lại là lắc mình tiêu vào một bên rừng rậm trong.<br><br>\"Thủ lĩnh, tiểu tử kia một mình tự mình một người rồi, đây cũng là chúng ta hạ thủ cơ hội tốt a, chúng ta có thể lựa chọn bây giờ đối với hắn hạ thủ! \" Vương Tiểu Tráo chính là thủ hạ thấy Dương Minh chính mình đi đi nhà cầu rồi, nhất thời có chút kích động nói.<br><br>\"Nga? Như vậy là, vậy chúng ta trước hết đem hắn đã nắm tới hỏi hỏi, gặp bọn họ đến cùng phải hay không Dương Minh kia cùng một đám người, nếu như là lời mà nói..., trực tiếp tựu giữ thoát bọn họ, một đám đám ô hợp mà thôi. \" Vương Tiểu Tráo gật đầu nói: \"Ngươi đi tìm bọn họ sao!\"<br><br>Cái này thuộc hạ gật đầu, đây cũng là lập công cơ hội tốt a, hắn lĩnh mệnh sau, nhanh chóng hướng Dương Minh rời đi phương hướng đuổi theo tới. Nhắc tới rừng rậm quen thuộc trình độ, không có ai so sánh với cuộc sống người ở chỗ này càng thêm quen thuộc, cho nên ở nơi này thuộc hạ xem ra, chính mình bắt được Dương Minh đúng (là) dễ như trở bàn tay.<br><br>Chính là, khi hắn thoải mái nhàn nhã đi tới Dương Minh lúc trước biến mất chỗ, lại đúng (là) không nhìn tới Dương Minh thân ảnh!<br><br>\"Di? Tiểu tử này đi đâu? \" thuộc hạ hơi sửng sờ, chung quanh tìm kiếm: \"Tiểu tử này, tiểu một vũng lại đi xa như vậy, không phải là có tật bệnh sao? Này rừng rậm rậm rạp vô cùng, hay là tại phụ cận, cũng là nhìn chưa ra cái gì a!\"<br><br>Thuộc hạ có chút ít nghi ngờ gãi gãi đầu, bất quá đang hắn nghi ngờ lúc, lại đột nhiên cảm thấy sau cổ nhất thời đau xót, hình như là nhận lấy cái gì đả kích bình thường, vừa định kêu ra tiếng tới, miệng đã bị người bưng kín, sau đó cái gì cũng không biết.<br><br>Dương Minh lãnh khốc nhìn lấy thủ hạ cái này Vương Tiểu Tráo thuộc hạ, trong mắt không có chút nào đồng tình, này đúng (là) địch nhân của mình, cho nên giết vậy sẽ giết, Dương Minh liền hỏi hắn vấn đề tâm tư đều thiếu nợ phụng, đây chỉ là một tiểu lâu la mà thôi, không có chút nào giá trị lợi dụng.<br><br>Đơn giản ở trên người hắn tìm tòi một chút, trừ có một bao cổ độc ở ngoài, nhưng không có phát hiện bất kỳ đồ, mà cổ độc cũng là đẳng cấp thấp nhất cổ độc, giải cổ đan có thể dễ dàng giải quyết, Dương Minh lắc đầu, xoay người hướng Vương Tiểu Tráo phương hướng đi tới.<br><br>Vương Tiểu Tráo lại ở chỗ này chờ thuộc hạ trở lại, đợi hồi lâu không gặp người, nhất thời có chút không kiên nhẫn: \"Tiểu tử này đã làm gì, đợi lâu như vậy vậy không trở lại?\"<br><br>\"Hắc, thủ lĩnh, không chuẩn là vừa mới tiểu tử kia thải đi, hắn ngại thối, tựu (liền) ở một bên chờ một lát đâu! \" một người khác thuộc hạ phân tích nói.<br><br>\"Ngô có thể có! \" Vương Tiểu Tráo nghe xong nhất thời gật đầu: \"Mới vừa rồi tiểu tử kia sẽ phải đi đi nhà cầu, vậy khẳng định là thải đi rồi! Thua lỗ ta không có tự mình đi, nếu không cũng muốn bị thối chết! Ngươi nói, nhiều ba?\"<br><br>Không có người trả lời.<br><br>\"Hỏi ngươi nói đâu? Làm sao không có động tĩnh? \" Vương Tiểu Tráo sửng sốt, có chút không giải thích được kêu lên.<br><br>\"Ngươi sẽ tìm người nào? Cùng lời nói của ta thế này? \" Dương Minh đứng ở Vương Tiểu Tráo phía sau, nhàn nhạt hỏi.<br><br>Mà Vương Tiểu Tráo nhất thời sợ hết hồn, này làm sao biến thành một người xa lạ thanh âm? Mà cái thanh âm này lại có chút ít quen thuộc... Đây không phải là... Vương Tiểu Tráo quay đầu đi, nhất thời giật mình: \"Ngươi... Làm sao ngươi chạy đến ta phía sau tới? Thanh la không phải đi bắt ngươi đến sao?\"<br><br>\"Thanh la? Đúng (là) người? Ta không nhận ra, bất quá mới vừa rồi có người Quỷ Quỷ \" ma ma đi đến tìm ta, để cho ta giết chết. \" Dương Minh nói.<br><br>\"Giết chết... \" Vương Tiểu Tráo cả kinh: \"Ngươi... Ngươi thật sự là đặc công, không phải là du khách? Ngươi là Hữu trưởng lão muốn đối phó người?\"<br><br>\"Sai, ta là muốn đối phó Hữu trưởng lão người. \" Dương Minh cười cải chính: \"Tốt lắm, ngươi bây giờ có thể đã chết.\"<br><br>\"Chờ một chút... \" Vương Tiểu Tráo không nghĩ tới chính mình thật sự là khinh địch rồi, trước mắt người này, căn bản không phải cái gì du khách, mà là dùng du khách giả tượng mí hơi chính mình, trước mắt người này giống như là một con sói đội lốt cừu, làm cho mình bất tri bất giác bị lừa!<br><br>Vương Tiểu Tráo biết, chính mình cứng đối cứng căn bản không phải người trước mắt đối thủ, cho nên hắn dưới tình thế cấp bách, hô to để cho người chờ một chút.<br><br>\"Nga? Ngươi còn có chuyện gì sao? \" Dương Minh thật dừng bước, dường như nhìn Vương Tiểu Tráo hỏi.<br><br>\"Ngươi... Ngươi không phải là muốn đối phó Hữu trưởng lão sao? \" Vương Tiểu Tráo hỏi.<br><br>\"Đúng thì thế nào? \" Dương Minh gật đầu.<br><br>\"Vậy ngươi có muốn biết hay không, Hữu trưởng lão ở nơi đâu? \" Vương Tiểu Tráo rõ ràng chính là ở trì hoãn thời gian, hắn muốn dùng cổ thuật đối phó Dương Minh, cứng đối cứng không phải là Dương Minh đối thủ, nhưng là sử dụng cổ thuật, lại là của hắn sở trường trò hay!<br><br>\"Ngươi biết? \" Dương Minh gia du nhìn Vương Tiểu Tráo hỏi.<br><br>\"Ta... \" Vương Tiểu Tráo nói tới đây, dừng lại một chút, đột nhiên hướng Dương Minh giương một tay lên, sau đó nhanh chóng nói: \"Ta không biết!\"<br><br>\"Không biết ngươi nhiều như vậy nói nhảm làm gì? \" Dương Minh vẫn bất động thanh sắc hỏi.<br><br>\"Ha ha ha ha, kẻ ngu, ta ở trì hoãn thời gian, ngươi không biết? \" Vương Tiểu Tráo thấy mình jiān kế được như ý, nhất thời phá lên cười: \"Hiện tại, ngươi có hay không cảm thấy cả người nóng lên, đầu cháng váng não trướng? Có một loại muốn té xỉu cảm giác?\"<br><br>\"Nga? Té xỉu? \" Dương Minh ngẩn người, sau đó nói: \"Hình như là có sao?\"<br><br>\"Ha ha, ngươi đã trúng ta độc môn cổ độc rồi, lập tức sẽ bất tỉnh mí tới chết, cạc cạc, ngươi cái kẻ ngu, không phải là muốn biết Hữu trưởng lão tin tức sao? Ngươi thành quỷ sau lại đi hỏi thăm sao! \" Vương Tiểu Tráo hết sức đắc ý nhìn Dương Minh, người này quả thực quá ngu (ngốc) mũ rồi, oa ha ha ha, lại nhẹ nhàng như vậy đã bị chính mình giết chết.<br><br>\"Chết? Ta có chút nhỏ ngất, nhưng là cùng chết, cũng không dính dáng sao? \" Dương Minh có chút nghi ngờ trừng mắt nhìn chuyện.<br><br>\"Chẳng lẽ ngươi vẫn không rõ? Ta đã ở trên người của ngươi xuống cổ, ngươi sẽ chết! \" Vương Tiểu Tráo có chút buồn bực, này người làm sao nghe không hiểu nói đâu?<br><br>\"Chính là chỗ này trong rừng rậm quá nóng, ta có chút hơi nóng phải có bị cảm nắng rồi, cho nên mới phải có té xỉu cảm giác, cái đó và trúng độc có quan hệ gì? \" Dương Minh cũng là dường như hỏi ngược lại.!",
    "header": "Chương 1885: Ngươi đang ở đây chờ ta sao?",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}