{
    "chapterid": 6099,
    "datacontent": "Mặc dù nói nói, nhưng là Dương Minh cước bộ lại là không có mảy may dừng lại, Dương Minh ngày mai tới Lưu Diệp Tử bốn người xa xa cùng tại cái đó chạy trốn thuộc hạ phía sau.<br><br>Vô luận cái kia chạy trốn thuộc hạ đi như thế nào bí mật, nghĩ phải như thế nào giấu diếm, ở Dương Minh trong mắt cũng là thùng rỗng kêu to!<br><br>Trong rừng, đối với người bình thường mà nói, là một ẩn dấu thân hình địa phương tốt, chẳng qua là muốn đi ra nhất định khoảng cách sau, người phía sau coi như là muốn đuổi theo vậy không đuổi kịp, địa hình cho phép, để cho người theo dõi mất tích dấu vết mà theo.<br><br>Cho nên, đi ở phía trước cái này thuộc hạ, chạy ra một khoảng cách sau, cũng chưa có chạy nữa, mà là giữ vững một loại đều đặn nhanh chóng cước bộ đi về phía trước, khi hắn xem ra, Dương Minh đám người là tuyệt đối không thể nào đuổi theo bọn họ.<br><br>Nhưng là, Dương Minh lại cứ thiên không nhanh không chậm đi theo những người này phía sau.<br><br>Dĩ nhiên, này thủ hạ vẫn là rất cơ trí, mỗi đi một đoạn đường, đều là quay đầu lại liếc mắt nhìn, phát hiện không có gì dị thường sau, mới tiếp tục đi về phía trước.<br><br>Bất quá Dương Minh khoảng cách hắn rất xa một khoảng cách đâu rồi, nếu là hắn có thể thấy Dương Minh, vậy còn thực sự có Dương Minh giống nhau dị năng mới được.<br><br>Hiển nhiên, cái này thuộc hạ đúng (là) thường xuyên trong rừng đi lại người, đi rất khoảng cách xa cũng không biết mệt mỏi, nếu không phải Dương Minh bọn người đúng (là) chịu đựng quá nghiêm khắc cách huấn luyện người, giờ phút này thật đúng là đuổi theo cản không nổi cái này thuộc hạ.<br><br>Bất quá cũng khó trách, ở nơi này Miêu Cương trong rừng, khắp nơi đều là cây cối, căn bản cũng không thể nào thông xe, trừ bước đi đi bộ, lại thật không có những khác công cụ giao thông có thể lệ thuộc vào. truyện được lấy tại TruyenFull.vn<br><br>Cho dù giống như dị Miêu trại trại chủ, Hữu trường lão này lan người, cũng chỉ có thể dựa vào chính mình đi lại, trừ phi dùng phi cơ trực thăng, bất quá quá phiền toái một chút.<br><br>Đại khái đi hơn ba giờ, ở thuộc hạ cách đó không xa, xuất hiện một người thôn xóm, nghĩ đến chính là dị Miêu trại!<br><br>Thôn xóm chiếm diện tích rất lớn, chừng lấy nhỏ thành trấn lớn như vậy rồi, chỉ bất quá trong thôn làng mặt tất cả đều là nhà trệt, tốt nhất cũng là làm bằng gỗ tầng 2 lâu, có chút giống như là xã hội nguyên thuỷ bình thường, cũng không có nhà cao tầng.<br><br>Nghĩ đến đây cũng là nơi này phong tục tập quán, bất quá có thể xây dựng ra như vậy một người thôn xóm tới, vậy đủ để thấy được cái này dị Miêu trại phát triển cực nhanh chi nhanh chóng, bởi vì... này hàng rào bên trong vật kiến trúc mặc dù cũng là một tầng tầng 2 nhà trệt, nhưng là lại xây dựng xa hoa, nếu là đặt ở trong thành thị chính là biệt thự bình thường tồn tại.<br><br>Ở cuộc thi tử cửa, có mấy người ở gác, bất quá kia thuộc hạ trải qua lúc, chẳng qua là hơi chút đề ra nghi vấn một chút, để lại được rồi, hiển nhiên là biết hắn.<br><br>Cùng đến nơi này, Dương Minh vậy không có cách nào tiến lên rồi, dù sao Dương Minh những người này, một cái là có thể nhìn ra đúng (là) xa lạ người nhà quê, nếu như không phải là ngạnh sấm mà nói, là không thể nào thuận lợi tiến vào.<br><br>\"Đội trưởng, chúng ta làm sao bây giờ? \" đợi Dương Minh mang theo mọi người đi tới hàng rào phụ cận, Phùng Thiên Long đám người vậy hiểu cái kia thuộc hạ đúng (là) vào hàng rào.<br><br>\"Ở chỗ này chờ đợi sao. Dù sao hắn vậy chạy không thoát. \" Lâm Dật thấy tình hình như thế, cũng không có gấp gáp, chẳng qua là dừng bước, tìm một người có thể ẩn dấu thân hình, cây cối tương đối rậm rạp địa phương, ngồi xuống.<br><br>\"Nói cũng đúng, nếu như cái này thuộc hạ hướng bọn họ trại chủ hồi báo, cái kia khổ trại chủ có thể có sẽ đích thân ra trận, chúng ta ở chỗ này thủ chu đãi thỏ là tốt.<br><br>Này thuộc hạ tự nhiên còn tưởng rằng Dương Minh không biết hắn còn sống, vô cùng lo lắng chạy tới trại chủ cửa phòng, đã bị trại chủ một người tâm phúc ngăn lại: \"Đang làm gì?\"<br><br>\"Dược ca, ta là trước kia trại chủ phái ta đi thi hành nhiệm vụ a, chúng ta toàn quân bị diệt rồi, theo ta may mắn chạy trốn, ta muốn vội vàng hướng trại chủ hồi báo a! \" cái này thuộc hạ vội vàng nói.<br><br>\"Như vậy, ngươi xin chờ một chút sao. \" Dược ca tựa hồ căn bản không có đem điều này thủ hạ theo lời toàn quân bị diệt lúc làm một lần chuyện này, lỗ mũi hướng lên trời đối (với) thủ hạ kia nói: \"Ngươi chờ một chút sao, không biết trại chủ có thời gian hay không thấy ngươi!\"<br><br>Làm trại chủ bên cạnh thân cận người, Dược ca Bình thường cũng là rất cao ngạo, căn bản không đem này Miêu trại những người khác đặt vào trong mắt, nói dứt lời sau, hắn cũng không đi vào trong, chẳng qua là tiếp tục đứng ở nơi đó, tựu (liền) không để ý cái kia thuộc hạ.<br><br>Cái kia thuộc hạ nhìn thấy Dược ca không đi báo cho trại chủ, nhất thời có chút nóng nảy, nói: \"Dược ca, đang mang khẩn cấp a, ngươi như thế nào lại không đi báo cho trại chủ đâu?\"<br><br>\"Sát! Ta muốn đến thì đến, lại phải dùng tới ngươi nhắc nhở? Ngươi coi như là cái thứ gì? \" Dược ca nhất thời có chút không vui, không kiên nhẫn nhìn này thủ hạ nói: \"Một bên chờ đi, chớ đứng ở chỗ này nơi chướng mắt!\"<br><br>\"Dược ca, làm sao ngươi có thể như vậy đâu? Ta đây là thật sự có đại sự a! \" kia thuộc hạ có chút ít bất đắc dĩ rồi, thuốc này ca làm sao cái bộ dáng này?<br><br>\"Trại chủ hiện tại nghỉ ngơi chứ, ta đi quấy rầy hắn, mắng ta dừng lại làm sao bây giờ? \" Dược ca là một đem cửa, cho nên hoàn toàn,từ đầu,luôn luôn cũng không biết trại chủ phân phó một người khác thủ hạ tâm phúc để cho hắn đi tìm người thử dò xét Dương Minh chuyện tình, cho nên Dược ca lại giống như Bình thường giống nhau, đối với muốn gặp trại chủ những người này rất kiêu căng, không mò một chút chỗ tốt, đúng (là) đừng nghĩ vào cửa!<br><br>\"Ngươi ngươi đi, sẽ không mắng ngươi! \" thuộc hạ thầm nghĩ, này đều là chết người, nhiều đại sự nhỏ a, làm sao còn có thể mắng ngươi?<br><br>\"Ta nói tiểu tử ngươi đúng (là) khác hàng rào mới tới? Làm sao một chút quy củ cũng đều không hiểu? \" Dược ca rốt cục có chút không nhịn được, đưa ra một bàn tay tới: \"Để cho ta đi thông báo trại chủ, ngươi không biết tỏ vẻ một chút sao? Không có chỗ tốt chuyện, người nào làm? Ngươi cho rằng ngươi là ai a?\"<br><br>\"Ngươi ngươi \" kia thuộc hạ không nghĩ tới, chính mình có chuyện lớn như vậy tìm trại chủ, thông báo còn phải cho chỗ tốt? Thuốc này ca cũng quá đen tối một chút sao? Hắn cũng có một ít tức giận: \"Chỗ tốt cũng chưa có, nguyện ý có đi hay không, ta tựu (liền) ở chỗ này chờ rồi, làm trễ nãi chuyện, ngươi chịu trách nhiệm!\"<br><br>Vừa nói, liền hướng bên cạnh vừa đứng, vậy bất kể.<br><br>\"Chờ đi đi, ngu (ngốc) điểu! \" Dược ca bĩu môi, loại này kẻ ngu hắn thấy hơn, kêu gào phải ở chỗ này các loại..., chờ đi đi, đợi tự mình một ngày hay hai ngày, tựu (liền) tự động phục nhuyễn rồi, đến lúc đó còn không phải là quy củ cho mình đưa lên hiếu kính, sau đó nói một đống lớn thật là tốt nói?<br><br>Cho nên Dược ca mới không ngần ngại chứ, tiếp tục ưu lâu chơi tai coi chừng dùm trại chủ cửa chính.<br><br>Khổ cuộc thi chủ đợi đã lâu, cũng không có đợi đến lúc trước phái đi ra người hồi báo, cho đúng (là) có chút bận tâm đối (với) bên cạnh mình thủ hạ tâm phúc hỏi: \"Vương Tiểu Tráo những người đó, đi lâu như vậy rồi, làm sao lại không có tin tức? Ngươi gọi điện thoại hỏi một chút, rốt cuộc chuyện gì xảy ra nhỏ?\"<br><br>Ở rừng rậm Miêu Cương ở bên trong, cũng là có điện thoại di động sử dụng, dị Miêu trại khoảng cách phía ngoài gần đây, cho nên điện thoại di động tín hiệu cũng có thể bao trùm lại đây, nếu là nữa hướng bên trong một chút, điện thoại di động tín hiệu sẽ càng ngày càng yếu.<br><br>\"Tốt, trại chủ! \" thủ hạ tâm phúc gật đầu, bấm Vương Tiểu Tráo điện thoại, điện thoại cũng là một nhấn tựu (liền) tiếp thông, chẳng qua là hồi lâu cũng không có người đón, chờ thật lâu vậy vẫn không có người nào đón...!",
    "header": "Chương 1887: Theo dõi",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}