{
    "chapterid": 6111,
    "datacontent": "T \"Vậy cũng chỉ có như vậy, dù sao chuyện đã dạy đến nơi này, chúng ta không có bất kỳ phương pháp xử lí! \" Lưu Diệp Tử nói: \"Lão đại, ngươi có chủ ý gì tốt? Mấu chốt đối phó Hữu trường lão, không sợ khác, chỉ sợ cái kia hay thay đổi cổ độc a!\"<br><br>\"Về cổ độc vấn đề, ta cũng không có tốt hơn phương thức giải quyết, trước mắt mới chỉ, biết đến chính là giải cổ đan cùng máu của ta dịch có thể giải quyết một phần cổ độc, kể từ đó, chẳng thà mỗi người các ngươi đều là hàm một ngụm máu tươi của ta, nếu quả thật Hữu trường lão sử dụng cổ độc đối phó chúng ta, các ngươi tựu (liền) nuốt vào máu, sau đó nhanh chóng rời đi, ta một người ứng đối! \" Dương Minh nói: \"Nếu như không địch lại lời mà nói..., ngàn vạn không muốn miễn cưỡng, ta muốn phải không kẻ địch lời mà nói..., cũng sẽ mau sớm rút lui!\"<br><br>\"Tốt, chúng ta biết rồi! \" Lưu Diệp Tử gật đầu, Dương Minh ý tứ rất rõ ràng rồi, đó chính là núi xanh còn đó, ngàn vạn không nên cùng đối thủ cứng đối cứng, như vậy mang đến hậu quả đúng là rất nghiêm trọng.<br><br>Đến lúc đó tất cả mọi người gặp toàn quân bị diệt, kia cũng không bằng trước rút lui, nữa bàn bạc kỹ hơn.<br><br>Dương Minh bên này trận địa sẵn sàng đón quân địch đồng thời, Lam Miêu Trại bên kia, nhưng cũng khẩn cấp mời một người nội bộ hội nghị.<br><br>\"Lăng Lăng theo lời tin tức, nói vậy tất cả mọi người rõ ràng sao? Hiện tại cũng nói một chút đi, Mọi người nghĩ như thế nào? Thời gian cấp bách, nói ngắn gọn! \" mở. Nói chuyện chính là Lam Lăng bà nội, trước mắt Lam Miêu Trại thực tế người phụ trách.<br><br>\"Ta cho là, cơ hội này rất khó được, Hữu trường lão vẫn là hành tung bí mật, phiêu hốt không chừng, người của chúng ta, vẫn đều ở dò thăm Hữu trường lão tin tức, nhưng là lại vẫn cũng không có quá chính xác tin tức! \" lúc này mở miệng nói chuyện chính là Tả trưởng lão, ở Lam Miêu Trại, cùng thì ra là Hữu trường lão ngồi ngang hàng Đại trưởng lão, cũng là trại chủ dưới có cao nhất uy vọng người một trong! Hắn là Lam Lăng con bà nó người ủng hộ, tự nhiên trực tiếp mở miệng tán thành Lam Lăng con bà nó đề nghị: \"Ta cảm thấy được chúng ta có thể động thủ đi ngăn chặn Hữu trường lão, dù sao, tận dụng thời cơ mất không hề nữa tới, nếu như bỏ lỡ lần này cơ hội, chúng ta không nhất định phải đợi tới khi nào mới có thể cùng Hữu trường lão giao phong!\"<br><br>\"Ta không tán thành! \" lúc này mở miệng nói chuyện, cũng là Lam Miêu Trại phó trại chủ, hắn và trái Hữu trường lão giống nhau, vậy thuộc về trại chủ dưới, có cao nhất quyền uy người một trong, nếu không phải Lam Lăng bà nội cổ tay cường ngạnh, cũng không thể có thể tiếp nhận Lam Hải đảm nhiệm Lam Miêu Trại trại chủ, nhưng là lại cũng không thể có thể khiến cái này thủ hạ trăm phần trăm đều là một lòng.<br><br>Lam Lăng cùng Lam Lăng con bà nó sắc mặt nhất thời căng thẳng, không nghĩ tới phó trại chủ lại gặp không đồng ý.<br><br>\"Tại sao? \" Lam Lăng bà nội hỏi: \"Hiện tại đúng lúc là tự mình cơ hội tốt, nếu không tiếp theo, lúc nào có thể gặp lại đến Hữu trường lão cũng không tốt nói, chúng ta nếu là không ra tay, nơi nào còn có cơ hội?\"<br><br>\"Tại sao? Trại chủ, không phải là ta không tán thành, mà là như vậy thời gian ngắn ngủi, chúng ta làm sao có thể làm tốt đầy đủ đầy đủ chuẩn bị đi đối mặt Hữu trường lão? Chúng ta cứ như vậy đi, lại không bị người ta đánh trở tay không kịp? \" phó trại chủ nói: \"Ý kiến của ta đúng (là), tuyệt đối không thể đánh không có nắm chắc trận chiến!\"<br><br>\"Không có nắm chắc sao? Chính là cơ hội khó được, nếu như bỏ lỡ, tiếp theo còn có thể gặp phải sao? \" Tả trưởng lão nói.<br><br>\"Tiếp theo lúc nào có thể gặp được đến ta không biết, bất quá lần này như vậy gấp gáp, ta đúng (là) tuyệt đối sẽ không đồng ý, đây là cầm chúng ta Lam Miêu Trại thực lực nói giỡn! \" phó trại chủ nói: \"Lần này, nếu như chúng ta không có chuẩn bị xong tựu ra đánh, sẽ có bao nhiêu không tất yếu tổn thất, các ngươi có nghĩ tới không có?\"<br><br>\"Nguy hiểm cùng kỳ ngộ đúng (là) cùng tồn tại, nếu như chúng ta không ra tay, làm sao biết kết quả? \" Tả trưởng lão cũng là nói: \"Tóm lại, ta là tán thành!\"<br><br>\"Hừ, đừng cho là ta không biết các ngươi là cái gì tâm tư, không phải là muốn đi trợ giúp Dương Minh sao? Chẳng lẽ ta không biết Dương Minh thân phận? \" phó trại chủ hừ lạnh một tiếng nói: \"Dương Minh bất quá là Lam Lăng bạn trai, không thể vì một mình hắn, mà đưa chúng ta Lam Miêu Trại lợi ích mà không Cố! Đây quả thực là tội ác tày trời, hy sinh tự chúng ta lợi cái khay, đi cho những người khác chính mình mưu đắc lợi ích!\"<br><br>\"Ngươi... \" Tả trưởng lão chán nản: \"Lăng Lăng là chúng ta nhìn lớn lên, bạn trai của nàng có chuyện, chúng ta không nên hỗ trợ sao? Huống chi, lần này là đối phó Hữu trường lão, tại sao có thể liên quan đến nhau? Bạn trai hắn đúng (là) cục điều tra thần bí người bên kia viên, đối với chúng ta cũng là có trợ giúp tác dụng, cũng không phải là cho chúng ta tha sau mông, chúng ta là cùng bọn họ hợp tác đối địch, mà không phải đi trợ giúp!\" <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Nguồn tại http://Truyện FULL</a><br><br>\"Nếu bọn họ lợi hại như vậy, tựu (liền) để cho bọn họ một mình đi đối phó Hữu trường lão sao.\"<br><br>Phó trại chủ thản nhiên nói: \"sī người tình cảm về sī người tình cảm, ta là vì chúng ta cả Lam Miêu Trại chịu trách nhiệm!\"<br><br>\"Hiện tại, Hữu trường lão còn không có luyện thành Kim Cương cổ, còn không có biến thành kim cương bất hoại thân, chúng ta lựa chọn hiện tại động thủ, đúng (là) thời cơ tốt nhất, phải có là lúc sau hắn luyện thành kim cương bất hoại thân ư, vậy chúng ta còn có cơ hội sao? \" Lam Lăng bà nội cũng là mở miệng nói.<br><br>\"Chúng ta không phải là có Đại lực thần cổ sao? Chỉ cần chúng ta Đại lực thần cổ luyện thành rồi, tại sao phải sợ hắn Kim Cương Lý sao? \" phó trại chủ hoàn toàn là tự mình phái bảo thủ, bất kể làm sao ngươi nói, hắn đều là không muốn mạo hiểm: \"Chúng ta bây giờ không có gì cả, làm sao đối phó Hữu trường lão? Hiện tại hắn trên người lại đã luyện tà ác cổ, đây là Kim Cương cổ không hoàn thiện bản bổn, hắn đã luyện một nửa, đã hơi có sở thành, chúng ta đối phó hắn, không phải là gia tăng thương vong sao?\"<br><br>\"Nếu không, chúng ta giơ tay biểu quyết đi... \" Tả trưởng lão không có cách nào, không thể làm gì khác hơn là đề nghị.<br><br>\"Biểu quyết? \" Lam Lăng bà nội cười khổ một cái, giơ tay biểu quyết kết quả nhiều nhất là hai so sánh với hai ngang tay!<br><br>Hàng rào nơi đại quản sự đúng (là) phó trại chủ một tay nhấc nhổ ra lên, hắn hiện tại mặc dù vẫn không có mở miệng nói chuyện, nhưng là đến lúc đó giơ tay biểu quyết lúc, lại nhất định là phó trại chủ bên này người!<br><br>Lam Lăng ở chỗ này, không nói gì quyền lực, trong lòng nàng gấp gáp Dương Minh an nguy, hận không được lập tức chạy đến Dương Minh bên người đi, nhưng là... Nàng cũng biết, phó trại chủ là một công chính người, cũng là cố chấp người, hắn là cái loại nầy một lòng vì công người, chỉ cần đối (với) Lam Miêu Trại có lợi chuyện tình, làm sao đều, đối (với) Lam Miêu Trại không có lợi chuyện tình, người nào cũng không được!<br><br>Sợ rằng, cũng chỉ có gia gia có thể hiệu lệnh cái này cái cổ chọc tức vừa thối lại vừa cứng lão đầu!<br><br>Lam Lăng bà nội hiển nhiên cũng là biết phó trại chủ bào tức, cho nên Lam Lăng bà nội cũng có chút bất đắc dĩ.<br><br>Không khí, cứ như vậy giằng co xuống tới, trong lúc nhất thời, dù ai cũng không cách nào thuyết phục người nào, nhưng là thời gian cũng là từng giây từng phút trôi qua, vạn phần chặc...<br><br>Phải biết rằng, hiện tại chính là một tấc quang âm một tấc vàng, Dương Minh bên kia, vẫn chờ trở về tin tức đâu rồi, chính là, gia tộc này hội nghị lên (trên), cũng là điểm không ra tự mình kết quả.<br><br>\"Phó trại chủ, lão thân... Lúc này coi như là mời van ngươi! \" Lam Lăng bà nội thấy được Lam Lăng kia buồn rầu bất lực vẻ mặt, trong lòng đau xót, không khỏi đứng lên tới, đối (với) phó trại chủ đã thỉnh cầu...!",
    "header": "Chương 1899: Giằng co",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}