{
    "chapterid": 6113,
    "chapterindex": 1901,
    "cururl": "?type=chapter&chapter=6113&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1901-lam-lang-toi-(thuong)",
    "datacontent": "\"Vậy còn không đem ảnh chụp lấy tới cho ta nhìn một chút? \" Hữu trưởng lão nhíu nhíu mày, đối (với) Khổ trại chủ nói.<br><br>\"Đúng (là)! Ta đây sẽ làm cho người lấy ra! \" vừa nói, Khổ trại chủ đối (với) Vãn ca ý bảo nói: \"Ảnh chụp đâu? Mau lấy tới.\"<br><br>\"Ta đây tựu đi cầm, mời Hữu trưởng lão cùng trại chủ xin chờ một chút... \" Vãn ca gật đầu, liền xoay người đi lấy ảnh chụp.<br><br>Mà Khổ trại chủ còn lại là sắc mặt tươi cười nói: \"Hữu trưởng lão, chúng ta đi trước ăn chút gì bữa ăn tối?\"<br><br>\"Cũng tốt, kia thì đi đi. \" Hữu trưởng lão nhìn thấy Vãn ca khứ thủ ảnh chụp rồi, cũng là tin Khổ trại chủ không thể nói láo, làm gì đến nỗi này trong hình người có phải hay không Dương Minh, hắn một cái là có thể nhìn ra, cũng là cũng không cần gấp gáp.<br><br>Khổ Hàn Chủ ngay cả vội cung kính đem Hữu trưởng lão mời vào dị Miêu trại phòng ăn, đây là một lộ ngày chòi nghỉ mát bình thường kiến trúc, chỉ bất quá chiếm diện tích lớn hết sức, chừng mấy trăm thước vuông, giờ phút này, này lương đình tạo thành trong phòng ăn, thả ở một loạt dây chuyền sản xuất bình thường thức ăn ngon, đây là Khổ trại chủ biết Hữu trưởng lão trước trước khi đến, cố ý phân phó đầu bếp làm tốt.<br><br>\"Hữu trưởng lão, mời dùng cơm! \" Khổ trại chủ cung kính thân thể khom xuống, để cho Hữu trưởng lão trước vào đứng thẳng.<br><br>\"Không vội, đợi thủ hạ của ngươi đem ảnh chụp lấy tới rồi hãy nói! \" Hữu trưởng lão không xác định Dương Minh thân phận, là không có tâm tư ăn cơm, chỉ có xác định Dương Minh đã trở thành tù nhân, là của mình vật trong túi sau, hắn có thể đủ an tâm ăn cơm.<br><br>\"Tốt, vậy thì chờ một lát sao. \" Khổ trại chủ nhìn thấy Hữu trưởng lão kiên trì, không có cách nào, cụ được nói như thế.<br><br>Một lát sau, Vãn ca bước nhanh chạy tới, trong tay cầm một bộ máy ảnh kỹ thuật số, ở dị Miêu trại cũng không có chụp đứng thẳng được loại này cameras mà chụp được ảnh chụp, vậy chưa kịp đóng dấu, vì sợ Hữu trưởng lão gấp gáp, hắn trực tiếp đem điều này máy ảnh kỹ thuật số cầm lại đây.<br><br>\"Hữu trưởng lão, mời ngài nhìn xem! \" Vãn ca đem vật cầm trong tay máy ảnh kỹ thuật số đưa cho Hữu trưởng lão, mời hắn xem qua.<br><br>Hữu trưởng lão nhận lấy cameras, lật nhìn một chút bên trong chiếu diện nhất thời trên mặt lộ ra khỏi hỉ tối! Này người ra mặt hắn biết hai một người là Dương Minh, một người là Hạ Tuyết!<br><br>Ban đầu ở Tùng Giang thành phố lúc, Hữu trưởng lão không ít cùng hai người kia giao thiệp với, Dương Minh chính là hóa thành tro hắn vậy nhận ra! Mà Hạ Tuyết cái này đội hình sự dài, chính là hư hắn chuyện tốt nhỏ người!<br><br>\"Quả nhiên là bọn họ, không nghĩ tới a Khổ trại chủ, ngươi thật đúng là đưa bọn họ bắt được! Hảo hảo tốt! \" Hữu trưởng lão thấy được Dương Minh bị bắt ảnh chụp nhất thời tâm tình thật tốt: \"Hiện tại chúng ta đi ăn Lễ Chúc Mừng!\"<br><br>\"Hữu trưởng lão quá khen, mời ngài! \" Khổ trại chủ nghe được Hữu trưởng lão khích lệ, trong lòng rất là sảng khoái, cười híp mắt nói.<br><br>Hữu trưởng lão yên tâm tới, tự nhiên không có cái gì băn khoăn, cùng Khổ trại chủ cùng nhau ngồi xuống, ăn xong rồi cơm...<br><br>Dương Minh bên này, thấy Hữu trưởng lão tới, đều là lần nữa cắn nát ngón tay, chuẩn bị cho tiểu đội mình thành viên một người uống một ngụm máu tươi, trận địa sẵn sàng đón quân địch đâu rồi, lại không có nghĩ tới tên này chạy đi ăn cơm đi, nhất thời có chút buồn bực!<br><br>\"Đợi chút đi, Hữu trưởng lão chạy đi cùng Khổ trại chủ ăn cơm đi, đoán chừng một chốc không gặp tới tìm chúng ta. \" Dương Minh cười khổ một cái nói.<br><br>\"Không phải đâu? Người nầy tới sau, không trước đối phó chúng ta, lại chạy đi ăn cơm? \" Lưu Diệp Tử cũng có chút thất vọng, trắng kích động đã lâu.<br><br>\"Chờ một chút cũng tốt, Lam Lăng không phải là còn chưa có trả lời? Nếu là có Lam Lăng trợ giúp, chúng ta cũng có thể nhẹ lỏng một ít. \" Hạ Tuyết là một được chia thanh thị phi người, hơn nữa Lam Lăng cũng coi là Dương Minh thứ nhất nhận thức quan hệ nữ nhân, nàng tự nhiên cũng không thể có thể đối với nàng có cái gì bài xích.<br><br>Hơn nữa, nàng Hạ Tuyết bây giờ còn không tính là Dương Minh nữ nhân, hơn nữa nàng vậy một mực do dự, cũng không có suy nghĩ tốt có muốn hay không cùng Dương Minh ở chung một chỗ!<br><br>Dương Minh nữ nhân người đã đủ nhiều rồi, chính mình lại đi mò mẫm trộn đều, lời nói không dễ nghe thực tế một chút lời mà nói..., một tháng mới có thể cùng Dương Minh ngủ thêm mấy ngày? Hai ngày chống đỡ đã chết sao? Nếu là hai người vẫn ở lại Vân Nam, vậy còn không sai biệt lắm, nhưng là, Dương Minh cuối cùng là phải đi về, hơn nữa vô luận là lấy Dương Minh tính cách, hay là Dương Minh sở ở giữa tâm cổ, cũng không thể vứt bỏ những nữ nhân kia, cho nên Hạ Tuyết trong lòng rất là mâu thuẫn.<br><br>May mà hiện tại chỉnh tự mình người chú ý lực đều là đặt ở thi hành nhiệm vụ phía trên, đối với những chuyện khác, cũng là thấy vậy mở ra một chút.<br><br>\"Cũng là, Lam Lăng đến bây giờ còn không có cho ta điện thoại tới, cũng không biết nàng bên kia thương nghị thế nào... Không chừng hấp dẫn. \" Dương Minh thở dài, nói.<br><br>\"Nga? Làm sao sẽ? Lam Miêu Trại sẽ không ủng hộ chúng ta sao? Đây cũng là một người nhất cử tiêu diệt Hữu trưởng lão cơ hội tốt a! \" Hạ Tuyết nhất thời có chút nghi ngờ hỏi.<br><br>\"Cơ hội, là không có sai, nhưng là Lam Miêu Trại thực lực bây giờ không đông đảo, đang nghỉ ngơi và hồi phục trong lúc, cũng không phải là Hữu trưởng lão đối thủ. \" Dương Minh nói: \"Nếu như bọn họ có thể chống lại Hữu trưởng lão, còn có thể chờ tới bây giờ sao?\"<br><br>\"Không phải nói, Hữu trưởng lão tung tích khó tìm sao? \" Hạ Tuyết có chút kinh ngạc hỏi.<br><br>\"Tung tích khó tìm là không có sai, nhưng là khó hơn nữa tìm, ở Miêu Cương bên trong, lâu như vậy, tổng hội có tin tức sao? Chúng ta vừa tới ngày thứ nhất, tựu (liền) may mắn như vậy cùng Hữu trưởng lão gặp, bọn họ Lam Miêu Trại cả ngày ở chỗ này, làm sao có thể không có cơ hội gặp? \" Dương Minh lắc đầu nói: \"Giải thích duy nhất chính là, bọn họ không có để ý đi tìm, vật này, không là cố ý, dĩ nhiên tìm không được, bọn họ thực lực chưa đầy lúc trước, tự nhiên không biết dùng tâm tìm kiếm, bởi vì tìm được rồi cũng vô ích, bọn họ không là đối thủ a!\"<br><br>\"Nguyên lai là như vậy, kia lần này, chúng ta chỉ có dựa vào mình? \" Hạ Tuyết tâm tình nhẹ nhàng chìm, mất đi Lam Lăng hỗ trợ, chỉ dựa vào mấy người bọn hắn người lời mà nói..., có chút thế đơn lực bạc, rất khó cùng Hữu trưởng lão chống lại.<br><br>\"Đúng vậy, chúng ta chỉ có dựa vào chính mình, hành sự tùy theo hoàn cảnh sao. \" Dương Minh gật đầu nói. xem tại TruyenFull.vn<br><br>\"Vẫn là của ngươi bạn gái đầu tiên đâu rồi, ta muốn đúng (là) Lam Lăng, làm sao đều là muốn thuyết phục Lam Miêu Trại tới hỗ trợ, nguy hiểm như vậy, không phải là nhìn ngươi chịu chết? \" Hạ Tuyết bao nhiêu có chút khó chịu.<br><br>\"Ha hả... Lam Miêu Trại, không phải là Lam Lăng một người Lam Miêu Trại, là do rất nhiều người cùng nhau quản lý, Lam Lăng vậy trái phải không được cả Lam Miêu Trại, ta tin tưởng nàng gặp hết sức, nhưng là chúng ta không thể làm khó nàng! \" Dương Minh cũng là hiểu Lam Lăng, nếu như có thể mà nói, Lam Lăng nhất định sẽ giúp vội, nhưng là chuyện không thể làm, Lam Lăng vậy không có cách nào: \"Hôm nay Hữu trưởng lão cái gì Kim Cương cổ còn không có luyện chế thành công, nhưng là hắn lại đem Kim Cương cổ cho sửa đổi một chút, đổi thành một loại tà ác cổ, hôm nay tà ác cổ cũng là có chút thành tựu, mà Lam Miêu Trại tới chống lại Đại lực thần cổ còn không có luyện chế thành công, bọn họ tiểu tâm cẩn thận một chút, vậy là bình thường, này không gì đáng trách.\"<br><br>\"Nói cũng đúng! \" Hạ Tuyết gật đầu, vậy cùng thở dài một hơi: \"Có một số việc, chúng ta nhân lực không cách nào trái phải...\"<br><br>Đang nói chuyện, Dương Minh điện thoại cũng là vang lên.!",
    "header": "Chương 1901: Lam Lăng tới (thượng)",
    "nexturl": "?type=chapter&chapter=6114&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1902-lam-lang-toi-(ha)",
    "preurl": "?type=chapter&chapter=6112&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1900-lam-lang-lua-chon",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}