{
    "chapterid": 6122,
    "chapterindex": 1910,
    "cururl": "?type=chapter&chapter=6122&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1910-nguoi-cuu-bon-ho-khong-duoc",
    "datacontent": "\"Thật sự của ta, tạm thời lại không làm gì được ngươi. \" Lam Lăng sảng khoái thừa nhận thiếu sót của mình nơi.<br><br>\"Vậy là ngươi rời đi, hay là ở? \" Hữu trường lão hỏi.<br><br>\"Rời đi, bất quá ta chuẩn bị dẫn hắn cùng đi! \" Lam Lăng một ngón tay Dương Minh nói.<br><br>\"Kia sợ rằng là không thể nào! \" Hữu trường lão ha ha một cười nói: \"Bất quá, Dương Minh bọn họ là đi không xong rồi, ngươi nghĩ cứu bọn họ, vậy là không thể nào!\"<br><br>\"Có ý gì? \" Lam Lăng hơi sửng sờ.<br><br>\"Lúc trước, khi bọn hắn công kích của ta lúc, ta đã đối với bọn họ xuống cổ rồi, bọn họ toàn bộ đều là trúng độc rồi, ha ha ha ha, không có giải dược của ta, tựu (liền) muốn trở thành phế nhân, dĩ nhiên, nếu như các ngươi nghe lời, giúp ta hảo hảo thí nghiệm của ta Kim Cương cổ, tìm được rồi Kim Cương cổ chính xác luyện chế phương thức, ta nói không chừng gặp cho các ngươi giải dược! \" Hữu trường lão cũng không có giấu diếm, chi tiết nói: \"Dĩ nhiên, ngươi có thể thử cho bọn hắn giải cổ, nhưng là có hữu hiệu hay không quả ta cũng không biết, cái này cổ độc cũng không phải tới đến từ Lam Miêu Trại, mà là tới từ ở một người khác Miêu trại, ta tình cờ lấy được một loại cổ độc, này cổ độc rất kỳ diệu, tạm thời đối với người thể tạo không thành được thương tổn quá lớn, chính là, thời gian lâu dài rồi, sẽ biến ngu (ngốc) biến đần biến mất trí nhớ, giống như là mắc già nua si ngốc chứng giống nhau, từ từ mất đi tự mình, biến thành một cái kẻ ngu!\"<br><br>Lam Lăng nhíu nhíu mày: \"Còn có này ngoài cổ độc?\"<br><br>Lấy nàng trước mắt đối với cổ độc hiểu rõ, lại là không có nghe nói qua loại vật này, Hữu trường lão miệng trúng cổ độc, cũng không phải giống như là cổ độc, càng giống là một loại chậm tính độc dược!<br><br>\"Tự nhiên là có, loại này cổ độc, trên căn bản không có thuốc nào chửa được, dĩ nhiên, nếu như ngươi có siêu cấp giải cổ đan lời mà nói..., có thể thử một chút. \" Hữu trường lão nói: \"Nhưng là ta làm từng Lam Miêu Trại trưởng lão, ta là rất rõ ràng loại vật này trân quý tính, Lam Miêu Trại hiện tại còn sống, có thể cũng là hai ba viên, trong tay ngươi, sợ rằng có tối đa một điếu mà thôi, nhiều người như vậy, ngươi trừ phi đại đa số đều là buông tha cho, nếu không, những người này kết quả, cũng sẽ đâu... Nếu như không có giải dược thương (súng)... \".<br><br>\"Nói cũng là tăng dọa người, bất quá, cái này cổ cấp bậc, có nên không quá cao sao? Mặc dù thoạt nhìn có chút quỷ dị, bất quá đẳng cấp cao cổ, cùng ngươi cái này cổ, không là một kiểu. \" Lam Lăng hơi suy tư một chút nói.<br><br>\"Không tệ! Không hổ là tương lai Lam Miêu Trại người thừa kế, chẳng qua là không biết ngươi rốt cuộc lại có thể hay không thừa kế Lam Miêu Trại? Phải nói, Lam Miêu Trại có phải hay không sau này lại họ Lam đâu? Hay là họ hữu đâu? \" Hữu trường lão nhìn Lam Lăng, giống như là ở khen ngợi nàng, vậy giống như là đang giễu cợt nàng, ít nhất từ nàng ngoài mặt, đúng (là) nhìn chưa ra Lam Lăng hỉ nộ ai nhạc: \"Phân tích vô cùng đúng, loại này cổ độc, đúng là không phải là cái gì đẳng cấp cao cổ độc, nhưng là hết lần này tới lần khác, ngươi không biết nguyên lý, ngươi giải không được, tin tưởng cho dù ngươi biết nguyên lý, cũng là giải không được, bởi vì, giải dược phối trí cũng rất phức tạp, mặc dù ta biết cách điều chế, nhưng là trước mắt chỉ xứng đưa ra khỏi giảm bớt dược vật, nhưng để hóa giải loại này cổ độc mang đến mặt trái ảnh hưởng, nhưng là lại không thể hoàn toàn giải quyết.\"<br><br>\"Nói cách khác, ngươi cũng không giải? \" Lam Lăng nhàn nhạt hỏi. <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Nguồn tại http://Truyện FULL</a><br><br>\"Có, cuối cùng giải dược, chính là siêu cấp giải cổ đan, nhưng là ngươi luyện chế không ra, ta có thể luyện chế ra tới, nhưng là tài túy chưa đầy, có thể ngươi còn không biết sao? Đi thông dược cốc đường, đã bị phá hư hết, sợ rằng năm nay, các ngươi Lam Miêu Trại siêu cấp giải cổ đan cũng không cách nào luyện chế! \" Hữu trường lão nói tới đây, không khỏi nở nụ cười: \"Không chỉ như thế, Lam Miêu Trại tất cả cổ độc luyện chế, cũng muốn dừng lại!\"<br><br>\"Cái gì! Ngươi phá hư dược cốc? \" Lam Lăng cả kinh, nhìn chằm chằm Hữu trường lão quát hỏi.<br><br>\"Đúng thì thế nào? \" Hữu trường lão không chỗ nào đặt xuống nói.<br><br>\"Dược cốc, đúng (là) này một mảnh Miêu Cương, mấy Miêu trại trăm ngàn năm qua dựa vào sinh tồn hái thuốc địa phương, ngươi lại cho hủy hoại rớt? Ngươi có biết hay không, ngươi hành động, đúng (là) cở nào ghê tởm, là muốn bị thiên lôi đánh xuống! \" Lam Lăng không nghĩ tới Hữu trường lão phát rồ đến trình độ như thế, lại đi phá hư hết dược cốc!<br><br>Dược cốc, đúng (là) vùng này Miêu Cương mấy Miêu trại cùng chung quý giá tài sản, mặc dù mấy Miêu trại trong lúc đều có chút mâu thuẫn, nhưng là lại đều là rất ăn ý bảo vệ này một mảnh Miêu Cương dược cốc, bởi vì, dược cốc đúng (là) tất cả mọi người phải cần, tất cả mọi người sẽ đi hái thuốc, cho nên ở thuốc trong cốc, Mọi người hay là một mảnh tường hòa, sẽ không lên một chút phân tranh không cẩn thận phá hư dược cốc, chính là không nghĩ tới, Hữu trường lão lại phá vỡ cái này định luật!<br><br>\"Khác lấy cái gì thiên lôi đánh xuống làm ta sợ, nếu có thể thiên lôi đánh xuống, ở ta lần đầu luyện chế Kim Cương cổ lúc, đã thiên lôi đánh xuống! Lam Miêu Trại tổ tiên không phải đã nói sao, luyện chế Kim Cương cổ sẽ gặp phải thiên lôi đánh xuống, nhưng bây giờ thì sao? Ta không phải là sống hảo hảo? \" Hữu trường lão khinh thường nói: \"Hơn nữa, muốn hái thuốc, các ngươi có thể mang đi, đi khác Miêu Cương, này một mảnh Miêu Cương sau này nhưng chỉ là ta Hữu trường lão địa bàn, các ngươi không muốn đi qua là được!\"<br><br>\"Ngươi...\", Lam Lăng không nghĩ tới Hữu trường lão là như thế không thể nói lý, nhưng là cũng biết, cùng Hữu trường lão tức giận không có cần thiết, hắn chính là một không thể nói lý người! Nhưng là lúc sau Lam Miêu Trại nếu là thải thuốc tựu (liền) khó khăn!<br><br>Cần đi xa hơn Miêu Cương những khác dược cốc hái thuốc, đến đó nơi, nói không chừng còn muốn nhận được bên kia Miêu trại chống lại, chắp nối còn muốn một ít thời gian, như vậy vô hình trung chẳng khác nào tước nhược liễu Lam Miêu Trại thực lực, để cho Lam Miêu Trại càng ngày càng không có thực lực cùng hắn Hữu trường lão chống lại!<br><br>Những thứ này vậy thì thôi, để cho Lam Lăng gấp gáp chính là, Đại lực thần cổ đang đang thí nghiệm mấu chốt giai đoạn, nếu là không có dược cốc, bởi như vậy phải có làm sao nghiên cứu chế tạo? Nghiên cứu chế tạo không ra, còn thế nào đối phó Hữu trường lão?<br><br>Hơn nữa, Lam Miêu Trại đem siêu cấp giải cổ đan cho mình, không có dược cốc, bọn họ làm sao luyện chế mới một nhóm siêu cấp giải cổ đan?<br><br>\"Ta tại sao? Ta chỉ đúng (là) dời đi thuốc trong cốc tất cả dược thảo mà thôi, toàn bộ một lần nữa trồng ở địa bàn của ta lên (trên), vì hoàn thành công việc hạng này, ta suốt trù tính ba năm, cho đến ba năm, ta mới từ từ đem của chính ta dược cốc đào tạo xong, sau đó mới nhất cử hủy diệt hiện tại dược cốc! \" Hữu trường lão nói: \"Ngươi đã đến rồi của ta dược cốc, ngươi cũng có thể thấy luyện chế siêu cấp giải cổ đan cái kia chút ít nguyên tài xử, bất quá... Ha ha, ngươi mặc dù cổ thuật rất lợi hại, nhưng là siêu cấp giải cổ đan luyện chế, phải là sơ cấp Luyện Đan Sư mới được, ngươi mặc dù sẽ cổ thuật, nhưng là lại sẽ không luyện đan, khống chế không được đan hỏa, ngươi thấy được cũng vô ích!\"<br><br>Lam Lăng nhìn Hữu trường lão tự đại ở chỗ này gia du nàng, trong lòng có chút không thoải mái, nhưng là Hữu trường lão nói cũng đúng thực tế, nàng xác thực sẽ không luyện đan, này nhất định phải tu luyện một loại khác thao túng sức sống tâm pháp khẩu quyết, tương tự với chân khí tu luyện, Lam Lăng tâm tư đều ở luyện chế cổ độc phía trên, làm sao có thời giờ nghiên cứu luyện đan?",
    "header": "Chương 1910: Ngươi cứu bọn họ không được",
    "nextchapterid": 6123,
    "nexturl": "?type=chapter&chapter=6123&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1911-ta-voi-nguoi-tro-ve",
    "prechapterid": 6121,
    "preurl": "?type=chapter&chapter=6121&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1909-luc-luong-ngang-nhau",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}