{
    "chapterid": 6136,
    "chapterindex": 1924,
    "cururl": "?type=chapter&chapter=6136&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1924-da-som-biet",
    "datacontent": "\"Tạm thời thật ra thì ta cũng vậy không rõ ràng lắm... Hết thảy đều là phải chờ ta thấy Dương Minh sư phụ phương hôm sau làm tiếp định luận, dù sao, hiện tại này trương bức họa, cũng chỉ có thể đại biểu thẻ điện thoại là hắn mua... \" Vương Tiếu Yên giờ phút này cũng rất khiếp sợ, nàng làm sao vậy không nghĩ tới, người này phải Đổng Quân!<br><br>Nàng nghĩ tới người này có thể là tới từ ở lam tối gia tộc, nhưng là tuyệt đối không có nghĩ qua người này đúng (là) Dương Minh sư huynh!<br><br>Dương Minh sư huynh, hẳn là cùng Dương Minh cùng người, làm sao có thể biến thành Dương Minh địch nhân đâu?<br><br>Vương Tiếu Yên có chút nhớ nhung không Qua, rồi lại có chút nhớ nhung được Qua.<br><br>Nghĩ không ra chính là Đổng Quân động cơ, nghĩ đến Qua nhưng lại như là quả người này thật là Đổng Quân, kia lúc trước chuyện tình, tựu (liền) nhất nhất hôn hợp!<br><br>Ở Hội triển lãm Châu Báu gặp lên (trên), có thể có một thần thâu cấp bậc chính là đồ đệ ra tay, này cũng chính là xác minh người này chính là Đổng Quân, cũng chỉ có Đổng Quân như vậy thần thâu, mới có như vậy thần thâu đồ đệ.<br><br>Chính là, Đổng Quân cùng Dương Minh trong lúc, đến tột cùng có cái gì thâm cừu đại hận đâu? Vương Tiếu Yên thật sự là nghĩ không ra, Đổng Quân tại sao phải như thế tìm đem Dương Minh đưa vào chỗ chết, hai người trong lúc có lẽ có cái gì ích lợi xung đột, nhưng là ở Vương Tiếu Yên xem ra có nên không quá lớn, nếu không ban đầu Đổng Quân tại sao không trực tiếp ngăn cản Dương Minh bái sư đâu?<br><br>Dương Minh bái sư trải qua Vương Tiếu Yên sau cũng là giải trôi qua, ban đầu là ở Đổng Quân dưới sự trợ giúp, Dương Minh mới có thể xá Phương Thiên vi sư, như vậy kể từ đó, Phương Thiên tại sao lại muốn đem Dương Minh cho đuổi tận giết tuyệt đâu?<br><br>\"Vậy cũng được, vậy ngươi đi Dương Minh sư phụ nơi đó chuyện này, tốt nhất có thể liên lạc với Dương Minh, đem tin tức kia truyền đưa cho hắn, để cho hắn trước thời gian làm ra đề phòng... \" Trần Mộng Nghiên nói.<br><br>\"Điều này e rằng không được rồi, Dương Minh đi sau, cũng chưa có nữa cùng chúng ta liên lạc, cũng không có và những người khác liên lạc, cho nên \" Vương Tiếu Yên lắc đầu đối với Dương Minh đi thi hành nhiệm vụ, nàng giải so sánh với người khác nhiều một ít, mà Phương Thiên Na bên, Dương Minh cũng không có sẽ liên lạc lại quá.<br><br>\"Xem ra, cũng chỉ có tự chúng ta nghĩ biện pháp. \" Trần Mộng Nghiên gật đầu.<br><br>\"Đúng vậy kia ta đi trước. \" Vương Tiếu Yên đổi giầy, tựu ra biệt thự, lái xe chạy thẳng tới Phương Thiên trong nhà.<br><br>Phương Thiên mặc dù cùng Vương Nhược Thủy hợp lại rồi, nhưng là Phương Thiên lại như cũ vẫn duy trì trước kia sinh hoạt tập quán, mỗi ngày sau buổi cơm tối, đều là nằm ở xích đu lên (trên) nghe máy thu thanh, cũng không nhìn TV, cũng là đem Vương Nhược Thủy giận đến quá chẳng qua là mắng Phương Thiên không có tình thú!<br><br>Vương Tiếu Yên tới lúc, Vương Nhược Thủy đang quở trách Phương Thiên, hoàn hảo Vương Tiếu Yên tới cho Phương Thiên giải vây, để cho Phương Thiên không có lúc trước lúng túng, mà Vương Nhược Thủy cũng không nên nói thêm cái gì, thấy Vương Tiếu Yên, cũng chỉ thật nhiệt tình cười nói: \"Yên Yên tới?\"<br><br>\"Cô cô, dượng ta tới nơi này, là chuyện trọng yếu tìm dượng mũi nghị \" Vương Tiếu Yên đối (với) hai người gật đầu sau, cũng không có nói nhiều, mà là đi thẳng vào vấn đề đi thẳng vào vấn đề: \"Dượng, ta nghĩ ta tìm được rồi muốn đối phó Dương Minh người!\"<br><br>\"Nga? Ngươi tìm được rồi? Là ai? \" Phương Thiên trước mặt tối ngưng tụ tiện tay tắt đi bên cạnh máy thu thanh, hỏi.<br><br>\"Đúng (là) Đổng Quân! \" Vương Tiếu Yên nói. <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Đọc Truyện Online mới nhất ở TruyenFull.vn</a><br><br>\"Đổng Quân? \" Phương Thiên hít sâu một hơi, cũng là nhàn nhạt hỏi: \"Ngươi đúng (là) làm sao mà biết được?\"<br><br>Vương Tiếu Yên đối với Phương Thiên giờ này khắc này thái độ có chút kỳ quái Phương Thiên nghe nói muốn đối phó Dương Minh người là Đổng Quân sau, chẳng lẽ cũng không khiếp sợ sao? Thấy thế nào Phương Thiên vẻ mặt, hình như là trong dự liệu bình thường bō lan không sợ hãi đâu?<br><br>\"Chuyện là như vậy \" Vương Tiếu Yên đem thông qua cái tay kia cơ tiết lộ quá trình cùng kết quả, đều là nói cho Phương Thiên, hơn nữa đem cuối cùng như thế nào tìm ra thẻ điện thoại bán thương gia, như thế nào đem mua thẻ điện thoại người bức họa vẽ ra tới chuyện cùng Phương Thiên nói một lần: \"Nơi này chính là xem ra bức họa!\"<br><br>Vương Tiếu Yên đem Trần Phi lấy tới bức họa lấy ra, đặt ở Phương Thiên trước mặt trước.<br><br>\"Quả nhiên là hắn. \" Phương Thiên gật đầu: \"Thật ra thì ta vẫn biết là hắn.\"<br><br>\"A? \" Vương Tiếu Yên nhất thời ngây ngẩn cả người: \"Dượng ngài vẫn biết?\"<br><br>Nếu không phải Vương Tiếu Yên hiểu được, Phương Thiên nhất định là cùng mình còn có Dương Minh bên này tương đối thân cận nàng thậm chí cũng hoài nghi Phương Thiên là cùng Đổng Quân cùng rồi, nếu không Phương Thiên tại sao như thế bō lan không sợ hãi hơn nữa sớm đã biết muốn đối phó Dương Minh người là Đổng Quân, lại là không có làm ra cái gì cử động.<br><br>Bất quá, Phương Thiên đúng (là) Vương Tiếu Yên dượng, vô luận từ phương diện nào mà nói, đều là hẳn là cạnh mình người, mà không phải Đổng Quân người bên kia, cho nên Vương Tiếu Yên thì càng nghi ngờ.<br><br>\"Vẫn biết, nhưng là không xác định mà thôi.<br><br>\" Phương Thiên cười nói: \"Bất quá bây giờ, ngươi cầm qua này trương bức họa tới, ta liền xác định.\"<br><br>\"Vẫn biết mà không xác định? \" Vương Tiếu Yên có chút kỳ quái: \"Dượng, lấy ngài thân thủ cùng thủ đoạn, muốn xác định chuyện này, có nên không rất khó sao? Tại sao...\"<br><br>\"Có phải hay không rất kỳ quái, ta tại sao không đi xác định đâu? \" Phương Thiên khoát tay áo, nói: \"Không có sai, ta một đã sớm biết Đổng Quân người này có chút dã tâm cùng dự mưu, cho nên ta cũng vậy vẫn không có truyền thụ hắn chân chính sát thủ công phu, cũng không có để cho hắn thừa kế y bát ý tứ, càng sẽ không để cho hắn cưới ngươi! Nhưng là, hắn lại vẫn muốn thừa kế y bát của ta, ha hả, Dương Minh xuất hiện, trở ngại hắn, trở ngại hắn trở thành một đời mới vua sát thủ, cho nên hắn đối phó Dương Minh là bình thường! Mà từ kia mấy chuyện nhìn lại, ta cũng vậy đại khái suy tính đến, phía sau màn người chính là Đổng Quân! Nhưng là, ta không có đi chứng thực, bởi vì một khi chứng thực rồi, lấy của ta tính cách, đúng (là) tuyệt đối sẽ không nữa giữ lại hắn, ta sẽ thanh lý môn hộ!\"<br><br>\"A? Dượng, ý của ngài là, ngài không nỡ thanh lý môn hộ, hoặc là nói là nhớ tình cũ? \" Vương Tiếu Yên không nghĩ tới, tình huống đúng (là) cái bộ dáng này.<br><br>\"Ngươi cảm thấy, ngươi dượng ta, là như vậy người sao? \" Phương Thiên cũng là cười: \"Ta không giết hắn, tự nhiên có không giết lý do của hắn! Của ta lý do rất đơn giản, đó chính là Dương Minh muốn trưởng thành, nhất định phải trải qua tôi luyện, cái gọi là nghịch cảnh ra nhân tài, chính là đạo lý này rồi, mưa thuận gió hòa làm nhà ấm hoa đóa, vậy sao được đại sự? Tại sao có thể biến thành vua sát thủ? Dương Minh này một năm tới trưởng thành, ngươi vậy nhìn ở trong mắt rồi, nếu như không có đối thủ, Dương Minh chỉ biết trì trệ không tiến, là đối thủ xuất hiện, để cho Dương Minh không ngừng trở nên càng cường đại hơn! Mà ta giữ lại Đổng Quân, không đi chứng thực, cũng là từ cái mục đích này! Hắn đối phó Dương Minh, vừa lúc, ta tỉnh đi trợ giúp Dương Minh chế tạo thí luyện hoàn cảnh cơ hội, để cho hắn đi cùng Dương Minh đấu, mà Dương Minh cũng sẽ ở mỗi lần đấu tranh ở giữa trưởng thành!\"<br><br>\"Chính là, giữ lại lời của hắn, chẳng phải là vô cùng nguy hiểm? Vạn nhất Dương Minh không địch lại lời mà nói..., hậu quả kia chẳng phải là thiết tưởng không chịu nổi? \" Vương Tiếu Yên rốt cuộc hiểu rõ Phương Thiên ý tứ, bất quá đối với Phương Thiên cách làm, cũng là cảm thấy thật sự là có chút mạo hiểm! ().!",
    "header": "Chương 1924: Đã sớm biết",
    "nextchapterid": 6137,
    "nexturl": "?type=chapter&chapter=6137&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1925-khach-khong-moi-ma-den",
    "prechapterid": 6135,
    "preurl": "?type=chapter&chapter=6135&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1923-nguoi-biet-han?",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}