{
    "chapterid": 6139,
    "chapterindex": 1927,
    "cururl": "?type=chapter&chapter=6139&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1927-thua-nhan-sai-lam",
    "datacontent": "\"Ngươi không biết? \" Phương Thiên có chút kỳ quái nhìn Đổng Quân nói: \"Ngươi tới nơi này làm gì tới?\"<br><br>\"Ta... Tới nơi này cùng ngài thương lượng một chút, về Dương Minh có thể bị nguy hiểm hay không chuyện tình a... \" Đổng Quân cũng là có chút ít nghi ngờ nói: \"Sư phụ, ngài tại sao? Ta không là trước kia cùng ngài đã nói sao, ngài làm sao đã quên?\"<br><br>\"Là ta đã quên cũng là ngươi đã quên? \" Phương Thiên cũng là mở miệng nói: \"Vậy ngươi nói Dương Minh tại sao phải gặp nguy hiểm?\"<br><br>\"Bởi vì Hữu trưởng lão a... \" Đổng Quân vẫn còn có chút không có hiểu được Phương Thiên ý tứ.<br><br>\"Đúng vậy a, kia Dương Minh địch nhân không phải là Hữu trưởng lão? Ngươi nếu biết, còn nói không biết? Ta xem ngươi là mau quên đi? \" Phương Thiên nhìn Đổng Quân, trong lúc biểu lộ cũng không biết là cười lại là cái gì.<br><br>\"A, ngài nói rất đúng cái này a, ta còn tưởng rằng là người khác đâu... \" Đổng Quân lúc này mới chợt hiểu ra nói, bất quá cũng là cũng bị hù dọa ra khỏi một bọn mồ hôi lạnh.<br><br>\"Kia ngươi cho rằng ta nói rất đúng cái gì? \" Phương Thiên cũng là hỏi ngược lại: \"Chẳng lẽ còn có người khác muốn đối phó Dương Minh?\"<br><br>\"Quá... Ta đây làm sao biết a... \" Đổng Quân muốn qua đời.<br><br>\"Ngươi không biết ngươi nói gì? \" Phương Thiên hỏi ngược lại.<br><br>\"Ta... Ta... \" Đổng Quân muốn khóc: \"Sư phụ, hôm nay khí trời rất nóng a, sư nương sợ rằng đã nghỉ ngơi sao? Nếu không ta cáo từ trước, hôm nào lại đến nhìn xem ngài?\"<br><br>\"Hiện tại bước đi? Đừng nóng vội a, đi sớm như vậy làm gì? Vừa lúc đêm dài từ từ không lòng dạ nào giấc ngủ, tâm sự giết giết người, chẳng phải là thật vui sướng? \" Phương Thiên nói.<br><br>\"Dát! \" Đổng Quân bị làm cho sợ đến cái mông vừa nhảy, từ trên ghế salon bắn ra, hình như là bị ghim bình thường: \"Tang sáng sớm... Giết cái gì sáng sớm...\"<br><br>\"Giết người? Cái gì giết người? Ai muốn giết người? \" Phương Thiên cũng là hỏi ngược lại.<br><br>\"Mới vừa rồi... Sư phụ ngài không phải nói tâm sự giết giết người sao? Đây là chuyện gì xảy ra nhỏ a... \" Đổng Quân hỏi.<br><br>\"Ta nói sao? Ta làm sao không biết? \" Phương Thiên sửng sốt, nói: \"Có thể là nói đùa nhỏ a, làm sao, ngươi hại sợ cái gì? Sợ ta giết ngươi?\"<br><br>\"Quá... Này sao có thể chứ... Ta là ngài đồ đệ, sư phụ ngài làm sao có thể giết ta a... \" Đổng Quân cười khan một tiếng nói.<br><br>\"Kia không phải được rồi? Ngươi đúng (là) đồ đệ của ta, ta dĩ nhiên không thể nào giết ngươi. \" Phương Thiên sâu cho là gật đầu, bất quá lại lời nói xoay chuyển tiếp tục nói: \"Trừ phi ngươi làm một chút phản bội sư môn chuyện tình ta mới sẽ giết ngươi thanh lý môn hộ! Bất quá ngươi làm sao?\"<br><br>\"Ta... Ta làm sao có thể làm đâu... \" Đổng Quân giờ phút này vẻ mặt so với khóc còn muốn khó coi.<br><br>\"Vậy ngươi còn sợ gì? \" Phương Thiên lại càng kỳ quái: \", không làm việc trái với lương tâm không sợ quỷ kêu cửa.\"<br><br>\"Đó là kia sáng sớm... \" Đổng Quân phụ họa gật đầu.<br><br>\"Ngươi còn có chuyện gì sao? \" Phương Thiên hỏi: \"Ta xem ngươi thật giống như có chuyện muốn nói cùng a? Ngươi tại sao không nói đâu?\"<br><br>\"Ta... Không có chuyện gì a... \" Đổng Quân là tới dò ý, tuy nhiên nó bị dọa đến gần chết.<br><br>\"Không đúng sao, ta xem ngươi thật giống như có chuyện muốn nói a? \" Phương Thiên cũng là hỏi ngược lại.<br><br>\"Không có... Thật không có... \" Đổng Quân lắc đầu.<br><br>\"Thật không có? Vậy ngươi ra nhiều như vậy mồ hôi làm gì? \" Phương Thiên hỏi.<br><br>\"Đây không phải là... Buổi tối quá nóng sao? \" Đổng Quân lau một cái mồ hôi lạnh trên trán, nói: \"Nóng quá a quá nóng!\"<br><br>\"Phải không? Vậy ngươi xoa một chút! \" Phương Thiên vừa nói, đã trên bàn trà giấy vệ sinh cầm lên, đưa cho Đổng Quân chính là, nhưng thật giống như lơ đãng đem giấy vệ sinh bên cạnh một trang giấy vậy tới lên, cùng nhau bỏ vào Đổng Quân trước mặt trước.<br><br>\"Tốt tốt... Đây là? \" Đổng Quân cầm lên giấy vệ sinh, cũng là đột nhiên phát hiện xem ra vẽ ngươi... Này không phải là của mình bức họa sao?<br><br>Đổng Quân rõ ràng sửng sốt, của mình bức họa làm sao sẽ để ở chỗ này? Phương Thiên cũng không phải là một người hoạ sĩ a, không thể nào không có chuyện gì rỗi rãnh vẽ chính mình chơi đùa, mà Phương Thiên trong nhà, cũng không có nghe nói ai là hoạ sĩ, chính là này bức họa lại là chuyện gì xảy ra nhỏ đâu?<br><br>\"Tại sao? \" Phương Thiên nhàn nhạt hỏi.<br><br>\"Sư phụ... Này bức họa, vẽ đấy không phải là ta sao? Lại vẽ đấy tăng giống như a, là ai vẽ đấy a? \" Đổng Quân cầm lấy trong tay vẽ, có chút kỳ quái hỏi.<br><br>\"Trần Phi mời người vẽ đấy sao. \" Phương Thiên nói. nguồn TruyenFull.vn<br><br>\"Dát! \" Đổng Quân nhất thời ngây ngẩn cả người: \"Trần... Trần Phi? Hắn mời người vẽ cái này làm gì a?\"<br><br>Trần Phi là ai Đổng Quân tự nhiên biết, ban đầu Phương Thiên có thể rửa sạch oan khuất, vậy làm phiền Trần Phi trợ giúp, hơn nữa, Trần Phi lại là Dương Minh cha vợ, cho nên Đổng Quân tự nhiên sẽ không xa lạ.<br><br>\"Nga, đây là căn cứ một người bán thẻ điện thoại người miêu tả, vẽ ra tới. \" Phương Thiên nói: \"Có phải hay không vẽ đấy tăng giống như?\"<br><br>\"Bán thẻ điện thoại? Bán cái gì thẻ điện thoại? \" Đổng Quân nhất thời không có kịp phản ứng, không biết Phương Thiên nói là có ý gì.<br><br>\"Nga, chính là bán thẻ điện thoại người bán một tờ thẻ điện thoại, sau đó này trương thẻ điện thoại đâu rồi, cho cái kia chết đi châu báu đến kẻ trộm đã gọi điện thoại, dùng đúng là này trương thẻ điện thoại số điện thoại! \" Phương Thiên nói.<br><br>\"Ta... \" Phương Thiên lời mà nói..., giống như tiếng nổ bình thường ở Đổng Quân vang lên bên tai tới, Đổng Quân bỗng nhiên đứng dậy, trong tay vẽ vậy rơi trên mặt đất, trên mặt to như hạt đậu mồ hôi hột trơn rơi xuống!<br><br>Giờ phút này hắn chính là nữa đần, vậy hiểu được Phương Thiên ý tứ! Cái này mua thẻ điện thoại, hơn nữa cho châu báu trộm cắp cướp gọi điện thoại người, không phải là hắn Đổng Quân chính mình sao?<br><br>Thì ra là, phương ngày đã biết rồi, chính là mình đối phó Dương Minh người kia, không trách được lúc trước nói chuyện nói âm dương kỳ quặc không giải thích được, thì ra là hay là tại chĩa mũi nhọn!<br><br>Đổng Quân trong lòng âm thầm kêu khổ, chính mình thật là quá mức khinh thường, Phương Thiên hạng người gì, làm sao có thể không giải thích được kể một ít không có nhận thức lời nói đâu? Nguyên lai là thầm có điều chỉ a!<br><br>\"Ngươi cái gì ngươi? Ngươi thì thế nào? \" Phương Thiên cũng là mặt tối như thường nói: \"Ngươi hôm nay thật giống như có chút tâm tình không ổn định a? Nếu không chúng ta đổi lại đề tài? Nói một chút chúng ta là tại sao biết, hoặc là ngươi những năm này đều là làm cái gì?\"<br><br>\"Ta... Sư sáng sớm... Ta sai lầm rồi, xin ngài thứ tội! \" Đổng Quân nữa cũng không cách nào che giấu, nếu Phương Thiên cũng đã biết, vậy hắn nói không có gì cả dùng, Đổng Quân trực tiếp quỳ rạp xuống đất lên (trên), quỳ gối Phương Thiên trước mặt trước: \"Sư phụ, ta biết sai lầm rồi, thật ra thì tối nay ta tới, chính là muốn cùng ngài nhận lầm!\"<br><br>\"Nga? Làm sao ngươi sai lầm rồi? Ta làm sao nghe không rõ đâu? \" Phương Thiên nhàn nhạt hỏi: \"Ngươi và ta nhận thức cái gì sai a?\"<br><br>\"Sư phụ, ngài nếu cũng biết rồi, cần gì nữa nói như thế đệ tử? \" Đổng Quân cười khổ nói.<br><br>\"Ta là biết rồi, Đổng Quân, thật ra thì những năm này, ta vẫn hoài nghi tới ngươi, nhưng là đều là không dám xác định, ngươi thật, rất để cho ta thất vọng a! \" Phương Thiên thở dài nói: \"Ngươi biết không? Thật ra thì, ta cũng không hy vọng người này là ngươi, thẳng cho tới hôm nay, ta thấy được cái này bức họa, mới xác định không thể nghi ngờ! \"!",
    "header": "Chương 1927: Thừa nhận sai lầm",
    "nextchapterid": 6140,
    "nexturl": "?type=chapter&chapter=6140&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1928-cho-ta-mot-ly-do",
    "prechapterid": 6138,
    "preurl": "?type=chapter&chapter=6138&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1926-hu-doa-dung-la-nguoi",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}