{
    "chapterid": 6140,
    "chapterindex": 1928,
    "cururl": "?type=chapter&chapter=6140&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1928-cho-ta-mot-ly-do",
    "datacontent": "\"Sư phụ thật xin lỗi! Ta biết sai lầm rồi, bất quá ta cũng là có bất đắc dĩ nổi khổ tâm a, van xin ngài đừng có giết ta! \" Đổng Quân quỳ trên mặt đất mặt như đất tối, Phương Thiên thủ đoạn hắn là rõ ràng, đối với hắn như vậy phản đồ bại hoại, nhất định là phải có thanh lý môn hộ!<br><br>\"Nổi khổ tâm mỗi người đều có nhưng là ngươi có nổi khổ tâm, hẳn là thật sớm cùng ta thẳng thắn, mà không phải tuyển dụng phương thức này, mãi cho đến chuyện này bị ta phát hiện, mới cùng ta nói ngươi có nổi khổ tâm! \" Phương Thiên vẻ mặt vẫn là như vậy bình thản, thật giống như chuyện này cùng hắn không có có quan hệ gì giống nhau, Đổng Quân vậy căn bản vốn cũng không phải là hắn đồ đệ, mà hắn hiện tại đang đang đàm luận một việc.<br><br>\"Ta \" Đổng Quân có chút không phản bác được: \"Sư phụ, là ta không tốt, ta quỷ mí tâm hồn! \" \"Đây không phải là ta không giết ngươi lý do. \" Phương Thiên thản nhiên nói. Bạn đang xem truyện được sao chép tại: <a href=\"http://truyenfull.vn\">TruyenFull.vn</a> chấm c.o.m<br><br>\"Sư phụ ta, ta biết là lỗi của ta, nhưng là Dương Minh sư đệ không, Dương Minh sư huynh, hẳn là không muốn giết của ta! \" Đổng Quân vội vàng nói, đây là hắn cuối cùng cây cỏ cứu mạng rồi, biết rõ Phương Thiên tính ô hắn, vậy chỉ có đem Dương Minh cho mang ra tới, mới có thể đem chuyện thở bình thường, làm cho mình tránh được một kiếp!<br><br>Nghĩ tới đây, Đổng Quân cũng là không có ý định ở giấu diếm cái gì, hắn chuẩn bị ăn ngay nói thật rồi, đem những năm này đã làm chuyện tình cùng với cùng Dương Minh ân oán đều là nói ra, chủ yếu nhất chính là, tại sao mình phải làm như vậy!<br><br>Hi vọng thân thế của mình, có thể gặp phải Phương Thiên đồng tình, nếu không, Đổng Quân hiểu được, chính mình khuya hôm nay, cũng đừng nghĩ đi ra cái này cửa!<br><br>Đừng xem Phương Thiên nét mặt bây giờ rất nhạt đột nhiên, nhưng là Đổng Quân biết, sư phụ chính là chỗ này sao một người lạnh nhạt người, hắn có thể mặt không thay đổi tối giết chết một người, sau đó vẫn mặt không thay đổi tối ở người này bên cạnh thi thể ăn cơm...<br><br>Đây đối với Phương Thiên mà nói, là một việc việc không thể bình thường hơn.<br><br>\"Nga? Ngươi nói Dương Minh? Hắn không muốn giết ngươi? \" Phương Thiên nghe Đổng Quân lời nói sau, cũng là cảm thấy hết sức thú vị, không khỏi ngẩng đầu nhìn hướng Đổng Quân hỏi: \"Kia ngươi và ta nói một chút, Dương Minh tại sao không muốn giết ngươi? Ngươi một lần lại một lần ám hại hắn, hơi kém giết chết hắn, hắn làm sao không muốn giết còn ngươi? Hắn là ngu (ngốc) a, hay là ngu (ngốc) a hay là ngu (ngốc) a? \" \"Ách \" Đổng Quân không có nghĩ đến cái này lúc, Phương Thiên còn có thể cùng mình mở cười giỡn, bất quá hắn cũng là một chút buồn cười tâm tư cũng không có, hắn nhưng cười không nổi a! Đổng Quân vẻ mặt đau khổ nói: \"Sư phụ, Dương Minh không ngốc a, hắn chẳng những không ngốc, hơn nữa rất thông minh!\"<br><br>\"Nga? Hắn không ngốc, tại sao còn muốn giữ lại ngươi? \" Đổng Quân cũng là cười hỏi ngược lại bất quá trong lòng, cũng là xác định mấy phần! Dương Minh tính cách, Phương Thiên làm sao sẽ không biết? Dương Minh là một nhớ tình bạn cũ người, điểm này tốt cũng không nên, nhưng là Phương Thiên vậy không chuẩn bị mạnh mẽ thay đổi gì, sát thủ, cũng không phải nói muốn đến vô tình, vô tình đây không phải là sát thủ mà là tử sĩ hoặc là thích khách! Sát thủ, có thể là tự mình sinh động người có tình nghĩa.<br><br>Mà Dương Minh nhớ tình bạn cũ, đúng là hắn không giết Đổng Quân lý do, cho dù Đổng Quân đã làm rất nhiều thật xin lỗi chuyện của hắn, nhưng là Dương Minh vẫn có thể tha thứ hắn bởi vì, cũng là bởi vì, bất luận nói như thế nào Đổng Quân đều là đã từng là hắn sư huynh!<br><br>\"Sư phụ, thật ra thì ta không nói, ngài hẳn là cũng biết, Dương Minh là một nhớ tình bạn cũ tình người, bởi vì ta là hắn sư huynh, cho nên hắn không đành lòng giết ta! \" Đổng Quân nói: \"Dương Minh lần này ở Vân Nam, đã bị Hữu trường lão giao thủ hơn nữa hắn và Hữu trường lão nói chuyện với nhau lúc, cũng là nói ra cái này bí mật kinh người hắn từ đầu đến cuối, cũng biết ta ở đối phó hắn thậm chí ở lần đầu tiên ta đối với hắn xuất thủ lúc, hắn cũng đã phát hiện!\"<br><br>\"Cái gì? Ngươi lần đầu tiên xuất thủ hắn tựu (liền) phát hiện? \" Phương Thiên bỗng nhiên đứng dậy, có chút kinh ngạc cùng không thể tin nổi! Hắn làm sao vậy không nghĩ tới, Dương Minh ở Đổng Quân lần đầu tiên xuất thủ lúc sẽ phát hiện! Dương Minh cảnh giác tính, quả thực ngoài dự liệu của mình! Phương mũi tên không nhịn được hỏi: \"Đó là từ lúc nào?\"<br><br>\"Lần đầu tiên ta đối với hắn xuất thủ lúc, đúng (là) Dương Minh đi Vân Nam Miêu Cương lúc, ta ở trong nhà khách mặt, muốn dùng một khối Ngọc Thạch, tới trồng cái cọc giá họa cho Lam Lăng, muốn cho Dương Minh hoài nghi Lam Lăng, hơn nữa cùng nàng chia tay! \" Đổng Quân nói: \"Chuyện này, ta tự cho là làm bí ẩn, nhưng là không nghĩ tới, cho đến Dương Minh cùng Hữu trường lão nói lúc thức dậy, ta mới biết được, ta thật rất ngu xuẩn! Vẫn tự cho là ẩn núp trong bóng tối, nhưng là bị mông ở cổ nơi bị lúc Hầu nhìn xem!\"<br><br>\"Nga? Ngươi sớm như vậy tựu (liền) động thủ với hắn? Khi đó, ta còn không có chính thức thu hắn làm đồ đệ, chẳng qua là cho ngươi giúp ta khảo sát cách làm người của hắn, hắn lại là có thể phát hiện ngươi âm mưu? \" Phương Thiên giờ phút này thật là kinh ngạc tột đỉnh, khi hắn xem ra, Dương Minh cho dù cảnh giác tính rất cao, đó cũng là chính mình thu hắn làm đồ đệ sau, một đoạn thời gian rất dài mới bồi dưỡng ra được, mà Đổng Quân động thủ với hắn, cũng không thể có thể ở vừa bắt đầu tựu (liền) động thủ... Chính là, Phương Thiên lại đã đoán sai!<br><br>\"Đúng vậy ta cũng vậy rất buồn bực bất kể là trùng hợp cũng tốt, hay là hắn thật như vậy cảnh giác cũng tốt, tóm lại ta dữ dội rồi, lần đầu tiên tựu (liền) dữ dội rồi, sau, nhưng vẫn không có thể phát hiện, hay là một lần lại một lần ám hại Dương Minh \" Đổng Quân cười khổ một cái nói: \"Mà Dương Minh cũng đúng Hữu trường lão nói, nếu không phải ta cùng Hữu trường lão tồn tại, Dương Minh cũng sẽ không trưởng thành như thế nhanh chóng, nói như vậy, hắn cũng là phải có cám ơn ta cùng Hữu trường lão! Dương Minh lao thẳng đến chúng ta trở thành hắn tôi luyện cùng trưởng thành bàn đạp!\"<br><br>\"Ha ha! \" Phương Thiên nghe đến đó, không khỏi phá lên cười: \"Tiểu tử này a! Lại cùng ta đúng (là) bình thường tâm tư! Không nghĩ tới a, thật không nghĩ tới!\"<br><br>\"Cái gì? Sư phụ ngài... \" Đổng Quân sửng sốt.<br><br>\"Ta lúc trước cũng đã nói rồi, thật ra thì ta đã sớm hoài nghi tới ngươi, nhưng là hoài nghi, cũng là hoài nghi, ta không có đi tra cứu, một người là bởi vì ngươi dù sao cũng là đồ đệ của ta, ta không muốn vậy không muốn cái kia đối phó Dương Minh người là ngươi! \" Phương Thiên nói: \"Tiếp theo, ta cũng vậy muốn mượn giúp tên địch nhân này, đối (với) Dương Minh tiến hành tôi luyện, không trải qua mưa gió, làm sao thấy cầu vồng? Muốn cho hắn nhanh chóng trưởng thành, không có tôi luyện là không được!\"<br><br>\"Này \" Đổng Quân lần nữa cười khổ một cái: \"Nguyên lai là như vậy, xem ra, theo ta là người ngu. \" \"Lúc trước ngươi nói, ngươi cùng Hữu trường lão giao thủ? Kia Dương Minh thế nào? \" Phương Thiên thu hồi lúc trước nụ cười, trong lòng của hắn hay là quan tâm Dương Minh, làm gì đến nỗi này Đổng Quân sinh tử, bất quá là nhất niệm chuyện giữa, Dương Minh không giết Đổng Quân, vậy hắn vậy không có cần thiết giết chết Đổng Quân, hết thảy, đợi Dương Minh trở lại xử lý là tốt! Nếu Dương Minh đã trưởng thành đứng lên, kia cũng không cần chính hắn một sư phụ lại vì hắn che gió che mưa!<br><br>\"Đúng vậy bất quá Dương Minh, lại bị Hữu trường lão cho bắt được \" Đổng Quân nói: \"Lúc trước Hữu trường lão gọi điện thoại cho ta, thật ra thì hay là tại hướng ta huyền diệu, hắn bắt được Dương Minh chuyện tình!\"",
    "header": "Chương 1928: Cho ta một lý do",
    "nextchapterid": 6141,
    "nexturl": "?type=chapter&chapter=6141&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1929-thinh-cau-cuoi-cung",
    "prechapterid": 6139,
    "preurl": "?type=chapter&chapter=6139&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1927-thua-nhan-sai-lam",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}