{
    "chapterid": 6148,
    "datacontent": "Đang Đổng Quân do dự lúc, chuông điện thoại bỗng nhiên vang lên.<br><br>Đổng Quân nhìn thoáng qua trên điện thoại mặt điện tới biểu hiện, đúng (là) thủ hạ của mình đánh tới, hẳn là đã kinh có điều tra kết quả!<br><br>\"Uy? Có tin tức sao? \" Đổng Quân nhanh chóng đón nổi lên điện thoại.<br><br>\"Lão bản, ta tra được một chút đầu mối, nhưng có phải hay không rất xác thực, bởi vì người tư liệu rất ít, chuyện lúc trước vậy chưa có người biết, cho nên... \" thủ hạ có chút ngượng ngùng nói.<br><br>\"Ngươi biết cái gì, tựu (liền) đều là nói ra. \" Đổng Quân có chút không nhịn được cắt đứt thủ hạ chính là nói, quát hỏi.<br><br>\"Đúng (là)! \" thủ hạ vội vàng nói: \"Hoàng Hữu Tài từ nhỏ sinh trưởng ở một người mồ côi cha chi trong nhà, chỉ có mẫu thân, không có phụ thân, từ nhỏ đúng (là) mẫu thân hắn đem kéo ra lớn lên, ở trong tư liệu biểu hiện, Hoàng Hữu Tài cha đẻ hẳn là một người đến từ Singapore phú thương, ở quốc nội làm ăn lúc cùng Hoàng Hữu Tài mẫu thân quen biết, từng có một đoạn tình cảm, lúc ấy hẳn là chơi đùa tính chất, cái kia phú thương cũng không có thật không, ai biết sau lại Hoàng Hữu Tài mẫu thân lại mang thai, có Hoàng Hữu Tài... Có thể nói, Hoàng Hữu Tài thời thơ ấu, đúng (là) cuộc sống ở một loại xám xịt trong, tính cách quái gở, không có gì bằng hữu... \".<br><br>\"Cái gì, Singapore phú thương! \" Đổng Quân nhất thời cả kinh... Nghĩ đến Hoàng Nhạc Nhạc gia tộc đang ở Singapore, chẳng lẽ hai người trong lúc thật có quan hệ gì không được?<br><br>Điều này làm cho Đổng Quân rất là khiếp sợ, vốn là hai thoạt nhìn hoàn toàn không thể nào có liên lạc người, lại âm sai dương kém liên lạc lại với nhau, đây không thể không nói là một loại trùng hợp!<br><br>\"Đúng vậy, ở Hoàng Hữu Tài lúc mười hai tuổi, cái này phú thương lần nữa đi tới quốc nội nói chuyện làm ăn lần này tới, hắn đã thành thân rồi, đúng (là) mang theo hắn bốn tuổi tiểu nữ nhỏ tới, để ý ngoài dưới, lần nữa gặp được Hoàng Hữu Tài mẫu thân, mới biết được Hoàng Hữu Tài chuyện tình....<br><br>Bất quá hắn lúc ấy sợ phá hư gia đình sự hòa thuận, cũng không có đem Hoàng Hữu Tài mẹ con mang về mà là hết sức nhẫn tâm cho Hoàng Hữu Tài mẫu thân một khoản tiền để cho chính nàng ở chỗ này mang theo hài tử, cũng không cần nghĩ tới đi tìm ngươi...<br><br>Nhưng là nghe nói, lúc ấy cái kia phú thương tiểu nữ nhỏ cùng Hoàng Hữu Tài tăng chơi đùa tới, vẫn gọi Hoàng Hữu Tài ca ca, cũng là khi đó Hoàng Hữu Tài tính cách khôn ngoan có chuyển biến tốt đẹp, hơn nữa, tiểu cô nương kia nhỏ lại muốn mời Hoàng Hữu Tài đi nhà nàng làm khách chẳng qua là bị phụ thân của nàng lời lẽ nghiêm khắc quát bảo ngưng lại. \" thủ hạ nói.<br><br>\"Singapore phú thương... Phú thương tiểu nữ tâm... Tiểu nữ nhỏ lúc ấy chỉ có bốn tuổi, Hoàng Hữu Tài 12 tuổi... Nếu như từ Hoàng Hữu Tài năm nay niên kỉ kỷ đến xem dường như thật so sánh với Hoàng Nhạc Nhạc lớn tám tuổi trái phải, chẳng lẽ, cái kia phú thương chính là Hoàng Nhạc Nhạc phụ thân của, mà cái kia tiểu nữ nhỏ, chính là Hoàng Nhạc Nhạc? \" Đổng Quân lầm bầm lầu bầu phân tích, sau đó hỏi: \"Ngươi có biết hay không cái kia phú thương tên gọi là gì?\"<br><br>\"Cái này ta cũng không có hỏi thăm ra tới, ta biết đến những tin tức này, là từ Hoàng Hữu Tài trước kia chỗ ở, tìm những thứ kia lão hàng xóm láng giềng hỏi thăm ra tới, cái kia phú thương tên, Hoàng Hữu Tài mẫu thân cho tới bây giờ vậy không đề cập qua, người khác biết nàng không dễ dàng, cũng sẽ không chủ động nhắc tới những chuyện này... \" thủ hạ có chút tiếc nuối nói: \"Cho nên, ta nghe rất nhiều người, cũng không có cái kia phú thương tin quá...\"<br><br>\"Ngay cả dòng họ cũng không biết sao? \" Đổng Quân hỏi.<br><br>\"Không biết, không có ai biết. \" thủ hạ cười khổ nói: \"Thật xin lỗi, lão bản, bất quá ta đã tận lực! Sau lại Hoàng Hữu Tài mẫu thân qua đời sau, Hoàng Hữu Tài tựu (liền) mang đi, Mọi người vậy cũng không có gặp lại quá hắn, cho nên những năm này, rất nhiều chuyện tất cả cũng quên lãng rồi, có thể sửa sang lại ra những tài liệu này tới, đã hết sức không dễ.\"<br><br>\"Trong lúc này phú thương tiểu nữ nhỏ tên gì? Có hay không hỏi thăm được? \" Đổng Quân tiếp tục hỏi.<br><br>\"Cái này... Có một lão nhân loáng thoáng nhớ được, tiểu cô nương kia nhỏ thật giống như tên gì tiểu Nhạc vui mừng, bởi vì lớn lên khả ái, Hoàng Hữu Tài lại mang theo nàng đi lão nhân này trong nhà chơi đùa quá, cho nên lão nhân này có chút ấn mệt mỏi... \" thủ hạ nói: \"Bất quá chỉ là nhủ danh, đại danh tên gì, cũng không có hỏi thăm được!\"<br><br>\"Nhủ danh đã đầy đủ! \" Đổng Quân một trận kích động, tiểu Nhạc vui mừng... Quả nhiên không ra bản thân sở xử, hiện tại, trên căn bản nhưng để xác định không thể nghi ngờ, Hoàng Hữu Tài hẳn là Hoàng Nhạc Nhạc cùng cha khác mẹ ca ca!<br><br>Không trách được hắn đối (với) Hoàng Nhạc Nhạc như vậy để ý, thì ra là trong chuyện này còn có như vậy một đoạn chuyện xưa! Nhìn dáng dấp, Hoàng Hữu Tài đối (với) phụ thân của hắn cũng không phải là rất để ý, lại đối (với) Hoàng Nhạc Nhạc rất là quan tâm! Chính mình sẽ đối Hoàng Nhạc Nhạc động thủ, không trách được vẻ như vậy mất tự nhiên!<br><br>12 tuổi, sớm đã vượt qua ghi việc tuổi, hắn có thể đủ rõ ràng nhớ kỹ tiểu Nhạc vui mừng tên gọi là gì, vậy không gì đáng trách, hơn nữa liên lạc với Hoàng Nhạc Nhạc bóng lưng, hắn có thể dễ dàng đoán được Hoàng Nhạc Nhạc chính là của hắn muội muội!<br><br>Rốt cuộc tìm được Hoàng Hữu Tài nhược điểm! Đổng Quân rất là hưng phấn, tin tưởng mình đem điểm này bày ra tới, đối với hắn như vậy hiểu chi lấy để ý, động chi lấy tình, sợ rằng Hoàng Hữu Tài cũng sẽ đứng ở ở phía bên mình! Không phải không thừa nhận, Hoàng Hữu Tài người này vẫn còn có chút thông minh, nếu có hắn bày mưu tính kế, như vậy chính mình đối phó trung tâm, hẳn là có nhiều hơn nắm chặc!<br><br>Nghĩ tới đây, Đổng Quân đã khẩn cấp muốn tìm Hoàng Hữu Tài nói một chút!<br><br>\"Lão bản? \" nghe được Đổng Quân chẳng qua là nói một câu nói sau sẽ không có động tĩnh, thủ hạ vội vàng tuần hỏi một câu: \"Lão bản, ta biết đến tin tức cứ như vậy hơn, còn có phân phó khác sao?\" xem tại TruyenFull.vn<br><br>\"Không có, cực khổ ngươi! \" Đổng Quân nói: \"Ngươi rất tốt!\"<br><br>\"Đa tạ lão bản khích lệ! \" này thủ hạ vốn đang bởi vì chính mình không có đánh nghe được quá nhiều tin tức mà thấp thỏm bất an đâu rồi, không nghĩ tới lão bản gặp khích lệ hắn, nhất thời hết sức cao hứng! Phải biết rằng, hắn ngay cả tên người cũng không đánh nghe được, này ở trước kia trong nhiệm vụ coi như là rất thất bại rồi, cũng là chiếm được lão bản khen ngợi!<br><br>\"Không có gì, có chuyện gì sẽ tìm ngươi. \" Đổng Quân không dám chậm trễ, cúp điện thoại sau, vậy không ngủ được rồi, trực tiếp chuẩn bị đi tìm Hoàng Hữu Tài, hắn cũng không mệt nhọc, tin tức kia, để cho hắn phấn chấn một chút khốn ý cũng không có.<br><br>Trực tiếp ra khỏi gian phòng, Đổng Quân thấy Hoàng Hữu Tài đã lên sàng rồi, đang ngồi ở phòng khách đổi phiên cơ lên (trên) nhìn báo chí, nghe được tiếng vang, Hoàng Hữu Tài ngẩng đầu lên tới, nhìn Đổng Quân một cái, có chút kinh ngạc: \"Ngươi làm sao vậy, tối hôm qua ngủ không được ngon giấc sao? Làm sao trong đôi mắt tất cả đều là máu đỏ sợi a?\"<br><br>\"Không có chuyện gì, ngươi bây giờ có thời gian hay không? Ta có chuyện muốn tìm ngươi nói chuyện một chút! \" Đổng Quân nói.<br><br>\"Nga? Chuyện gì gấp gáp như vậy? Ta vẫn chờ ngươi cùng nhau ăn điểm tâm đâu rồi, nếu không vừa ăn vừa nói chuyện? \" Hoàng Hữu Tài có chút kỳ quái, Đổng Quân làm sao sẽ sáng sớm lên (trên) tìm hắn đàm luận tình, đây là có rất ít tình huống, cho dù là đối phó Dương Minh, cũng không có như vậy sáng sớm tựu (liền) nghiên cứu, bình thường cũng là ăn xong bữa ăn sáng sau.!",
    "header": "Chương 1936: Tìm được đầu mối",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}