{
    "chapterid": 6158,
    "chapterindex": 1946,
    "cururl": "?type=chapter&chapter=6158&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1946-nhan-nha-di-choi-cuoc-song",
    "datacontent": "\"Đây chính là ta suy nghĩ!\"Dương Minh gật đầu nói: chỉ bất quá cái kế hoạch này nói về dễ dàng nhưng là làm lên tới cũng là khó càng thêm khó! Lưu Thiên Kỳ đại ca bọn họ nghiên cứu thời gian bao lâu Kim Cương cổ? Hẳn là có rất nhiều tự mình lâu lắm rồi sao? Nhưng là nhưng bây giờ không có bất kỳ tiến triển, mà Lăng Lăng bên kia, cũng là một mực nghiên cứu Đại lực thần cổ, lại cũng không có cái gì quá lớn tiến triển, này đủ để nói rõ, này hai loại cổ độc chế biến đúng (là) hết sức khó khăn!\"<br><br>\"Đúng vậy a, bất quá may mà, chuyện này có chỗ tốt cũng có chỗ xấu, chỗ tốt là chúng ta thời gian đầy đủ, mà Hữu trưởng lão cũng sẽ không hoài nghi cái gì, dù sao lúc trước luyện chế cổ độc lúc sau đã lãng phí rất dài thời gian! \" Lam Lăng cũng là nói: \"Bất quá chỗ xấu chính là, chúng ta phải có có đầy đủ kiên nhẫn, cùng thất bại thừa nhận năng lực! Hơn nữa, cổ độc, nhất định phải có một thí nghiệm nhân tài ngươi... Nếu không không có thí nghiệm người, vậy không biết luyện ra cổ độc đến tột cùng có hữu hiệu hay không quả!\"<br><br>\"Còn muốn thí nghiệm? Vậy ngươi nhìn có được hay không? \" Lưu Diệp Tử xung phong nhận việc nói.<br><br>\"Bản thân mình đột nhiên có thể, bất quá vẫn là ta lúc vật thí nghiệm sao. \" Dương Minh khoát tay áo nói: \"Ta trong thân thể có lòng cổ, bình thường có hại cổ độc, đối với ta sẽ không tạo thành cái gì thương tổn, mà Kim Cương cổ cùng Đại lực thần cổ, đều là đối với thân thể thực lực tăng lên có chỗ tốt cổ độc, nếu là thật luyện thành rồi, có thể thí nghiệm đi ra, nếu không nếu như là thất bại có hại cổ độc, cũng sẽ không đối với ta tạo thành ảnh hưởng gì.\"<br><br>\"Lời tuy nói như vậy, nhưng là mọi việc đều có nguy hiểm! \" Lam Lăng nói: \"Dương Minh, ngươi phải có chuẩn bị tâm lý thật tốt! Mặc dù, ta chế biến ra tới cổ độc, ta hẳn là cũng có thể giải hết, nơi này dược liệu đầy đủ hết, cho nên cũng sẽ không có quá lớn ác phiền toái, nhưng là quá trình có thể sẽ rất thống khổ!\"<br><br>\"Này không có gì! \" Dương Minh cũng là dễ dàng cười nói: \"Chúng ta bây giờ muốn làm chính là tử chiến đến cùng! Hiện tại sở gặp thống khổ, đổi lấy cũng là ngày mai thành công, cái này ta tự nhiên hiểu được!\"<br><br>\"Lão đại, phải có không phải là ta tới thí nghiệm sao? Ngươi là đội trưởng, vạn nhất xảy ra chút gì chuyện này, chúng ta nhiều người như vậy làm sao bây giờ a? \" Lưu Diệp Tử cũng là rất trượng nghĩa nói, bất quá nói đi thì nói lại, có thể gia nhập thành viên đội cảm tử, người nào cũng không phải là tham sống sợ Bình Chi bối.<br><br>\"Lại là chúng ta đôi làm thí nghiệm sao? \" Phùng Thiên Long cũng là nói: \"Tố Tố tình huống, mọi người đều biết, tùy thời đều có thể rời đi, mà Tố Tố rời đi, ta sống vậy không có ý nghĩa gì rồi, cho nên đôi ta thí nghiệm một chút cũng là vừa lúc! Dù sao muốn chết cùng chết không thể cùng tuổi cùng tháng đồng nhất sinh, lại có thể cùng tuổi cùng tháng đồng nhất chết cũng không phải sai!\"<br><br>\"Đúng vậy, lại đúng (là) hai người chúng ta người thí nghiệm sao? \" Tiếu Tố Tố cũng là gật đầu nói.<br><br>\"Được rồi, hai người các ngươi đối với cổ độc, cũng không có miễn dịch tính, nếu là đi thử nghiệm, chẳng phải là ăn không hiểu rõ cổ đan? Làm sao ngươi như vậy lãng phí đâu? \" Dương Minh trợn mắt nhìn Phùng ngày Long Nhất mắt nói: \"Ngươi còn có thể đem giải cổ đan phun ra?\"<br><br>\"Quá... Chính là, đội trưởng, ngươi là chúng ta chỉnh cái tiểu đội linh hỗn a, ngươi phải có đúng (là) có vấn đề, chúng ta làm sao bây giờ? \" Phùng Thiên Long vẫn còn có chút không tình nguyện hỏi.<br><br>\"Được rồi, đừng nói nhiều như vậy, ngươi đã biết ta là đội trưởng, như vậy ngươi làm tiểu đội thành viên, cần phải làm là, tuyệt đối phục tòng mệnh lệnh của ta, mà không phải cùng ta cò kè mặc cả! \" Dương Minh nói: \"Chuyện cứ quyết định như vậy đi!\"<br><br>\"Đúng (là)! \" Phùng Thiên Long không có cách nào, chỉ có thể kiên trì đáp ứng, Dương Minh nói không có sai, hắn là đội trưởng, như vậy Phùng Thiên Long làm đội viên, nhất định phải tuyệt đối phục tòng Dương Minh mệnh lệnh!<br><br>\"Ngươi, Lưu Diệp Tử, cũng là, không cần cò kè mặc cả! \" Dương Minh nói: \"Tốt lắm, hôm nay ngắn gọn hội nghị tựu (liền) tới đây sao, tất cả mọi người đi về nghỉ ngơi đi, có cái gì cụ thể an bài, chúng ta ngày mai rồi hãy nói!\"<br><br>\"Đúng (là)! \" Lưu Diệp Tử cũng là gật đầu.<br><br>Dương Minh sau khi thông báo xong, Lưu Diệp Tử, Phùng Thiên Long, Tiếu Tố Tố cùng Hạ Tuyết, tất cả cũng rời đi, Mọi người tất cả cũng mệt chết đi rồi, trở về đi nghỉ ngơi một chút, ngày mai tốt giữ vững trạng thái tốt nhất, nghênh đón mới khiêu chiến!<br><br>Đưa đi Lưu Diệp Tử đám người, Dương Minh cùng Lam Lăng cũng rất mệt mỏi, thật ra sàng lên (trên), cũng là trầm trầm buồn ngủ...<br><br>Ngày thứ hai, đúng (là) mặt trời lên cao, Dương Minh mới tỉnh lại, này vừa cảm giác, đúng (là) mấy ngày liên tiếp Dương Minh ngủ nhất ổn định vừa cảm giác, không cần lo lắng những chuyện khác, không có chút nào phiền não, cũng không sợ có người gặp ám toán!<br><br>Hữu trưởng lão nếu lúc trước không có giết Dương Minh đám người, kia cũng sẽ không đưa bọn họ nhốt lại sau động thủ lần nữa, bởi vì kia không có có bất kỳ ý nghĩa gì!<br><br>\"Hô... \" Dương Minh duỗi cái lưng mệt mỏi, từ sàng lên (trên) bò dậy.<br><br>Lam Lăng, đã sớm tỉnh, giờ phút này an vị ở sàng trước, hàm tình mạch mạch nhìn Dương Minh.<br><br>\"Thật lâu không có nhẹ nhàng như vậy qua, thật giống như có một loại, lúc ban đầu mới vừa đến Vân Nam lúc cảm giác đâu! \" Dương Minh nói: \"Không buồn không lo cảm giác thật sự là quá tốt! Di, Lăng Lăng, ngươi xem rồi ta làm cái gì?\"<br><br>\"Ta phảng phất vậy trở lại cái kia năm tháng, khi đó, ta khi...tỉnh lại tựu (liền) thích xem ngươi, hy vọng có thể xem ngươi cả đời, hì hì, nguyện vọng này, xem ra phải có thực hiện! Chúng ta nếu là cả đời đều là luyện chế không ra Đại lực thần cổ cùng Kim Cương cổ tới, vậy chúng ta cũng chỉ có thể một mực nơi này ở lại! \" Lam Lăng cười hì hì nói: \"Ta biết, ngươi muốn trở về, yên tâm đi, ta sẽ cố gắng! Thật ra thì, ta cũng vậy tăng muốn cùng mọi người cùng nhau cuộc sống!\"<br><br>\"Vậy thì cùng nhau cố gắng! \" Dương Minh gật đầu.<br><br>Dương Minh nổi lên sàng, sau khi rửa mặt, rồi cùng Lam Lăng ra khỏi biệt thự, mà những người khác, Phùng Thiên Long, Tiếu Tố Tố, Hạ Tuyết, Lưu Diệp Tử toàn bộ đều đã tỉnh dậy, giờ phút này đang ngồi ở phía ngoài trên đất trống trò chuyện, thấy Dương Minh cùng Lam Lăng đi ra, bọn họ đều là đứng lên.<br><br>\"Đội trưởng!\"<br><br>\"Lão đại!\"<br><br>\"Hừ!\" xem tại TruyenFull.vn<br><br>Tất cả mọi người cùng Dương Minh vấn an, chỉ có Hạ Tuyết hừ một tiếng.<br><br>\"Ngươi hừ cái gì? \" Dương Minh cười hỏi.<br><br>\"Mọi người đều đã tỉnh dậy, tựu (liền) ngươi lên trễ như thế, ai biết ngươi làm gì chuyện xấu nhỏ? Trễ như thế mới đứng lên? \" Hạ Tuyết có chút khó chịu nói.<br><br>\"A a... \" Dương Minh nhún vai: \"Làm sao? Ngươi ghen tị?\"<br><br>\"Thiên tài ghen đâu! \" Hạ Tuyết tự nhiên sẽ không thừa nhận, trên thực tế nàng vậy không biết mình có tính hay không ghen, chẳng qua là trong lòng có chút khó chịu thôi!<br><br>\"Không có ghen ngươi hừ cái gì? \" Dương Minh cười nói.<br><br>\"Cần ngươi để ý? \" Hạ Tuyết trợn mắt nhìn Dương Minh một cái.<br><br>\"Được rồi, không nói cái này rồi, Lưu Thiên Kỳ đại ca bọn họ đâu? Chúng ta hẳn là đụng vừa chạm mặt rồi, nghiên cứu một chút ngày hôm qua nói chuyện tình có thể được tính! \" Dương Minh hỏi.<br><br>\"Lưu Thiên Kỳ đại ca ở bên kia trong phòng thí nghiệm. \" Lưu Diệp Tử chỉ chỉ cách đó không xa một người rất là khí phái tiểu lâu nói: \"Buổi sáng lúc, bọn họ đã tới một lần, bất quá lão đại ngươi vẫn chưa có tỉnh lại, bọn họ trước hết đi phòng thí nghiệm rồi, để cho ta chuyển cáo ngươi, trực tiếp qua bên kia tìm bọn hắn là tốt.\"",
    "header": "Chương 1946: Nhàn nhã đi chơi cuộc sống",
    "nexturl": "?type=chapter&chapter=6159&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1947-tro-thanh-do-gia",
    "preurl": "?type=chapter&chapter=6157&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1945-sau-nay-tinh-toan",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}