{
    "chapterid": 6165,
    "chapterindex": 1953,
    "cururl": "?type=chapter&chapter=6165&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1953-nguoi-phai-dap-ung",
    "datacontent": "Lưu Diệp Tử trong lòng rất là hưng phấn, chính mình rốt cục bước ra thành công bước đầu tiên, cùng Y Y bối phận hạ xuống nhất trí, nếu không, hai người trao đổi đứng lên thật đúng là có chút ít vấn đề!<br><br>\"Này đúng (là) công tác của ta, vậy là một loại lịch lãm! \" Lưu Diệp Tử đối (với) Y Y nói: \"Tới nơi này đối phó Hữu trưởng lão, đúng (là) nhiệm vụ của chúng ta, vô luận nhiều nguy hiểm, chúng ta cũng muốn tận tâm hoàn thành nhiệm vụ.\"<br><br>\"Nga? Đúng (là) nhất định phải tới sao? \" Y Y hỏi.<br><br>\"Cũng không phải là nói nhất định phải tới, Dương Minh lão đại cũng không biết, nhưng là chúng ta những thứ này đội viên, thật ra thì cũng là tự nguyện, ta là vì lịch lãm, ta cũng vậy muốn thông qua lần này lịch lãm, biến thành một vị đỉnh thiên lập địa nam tử hán! \" Lưu Diệp Tử nói: \"Mà Phùng Thiên Long cùng Tiếu Tố Tố, tình huống của bọn họ ngươi cũng biết, Tiếu Tố Tố sống không được quá lâu, cũng chính là hơn một năm hai năm chuyện tình rồi, hai người bọn họ tới nơi này, thật ra thì coi như là hưởng tuần trăng mật sao!\"<br><br>\"Là như vậy a...\", Y Y gật đầu, có chút hâm mộ nói: \"Vậy bọn họ, coi như là rất lãng mạn rồi, có thể ở thi hành trong nhiệm vụ, đi đến điểm cuối của sinh mệnh lịch trình, sinh tử cùng sáng sớm...\"<br><br>\"Đúng vậy a, ha ha, bây giờ nhìn bọn họ có đôi có cặp, ta cũng vậy rất hâm mộ, này không, bọn họ đều ở trong biệt thự nói chuyện yêu đương, ân ái bất diệt nhạc hồ, mà ta đây thanh niên độc thân, cũng chỉ có thể nhàm chán ở chỗ này lúc giặt quần áo công!\"<br><br>\"Ta không sáng sớm... Ở phụng bồi ngươi sao...\"...\", Y Y nói tới đây, có chút đỏ mặt: \"Ngươi cũng không tính là nhàm chán sao...\"<br><br>\"Đúng vậy a, nhờ có có còn ngươi, mà ngươi cũng là thanh niên độc thân, nếu không ta còn thật không có chuyện gì nhỏ làm, hiện tại tốt lắm, sau này cùng ta này độc thân tạo thành một đội có cái gì hoạt động, cũng là cũng không lạc đàn. \" Lưu Diệp Tử thuận can bò nói.<br><br>\"Nhịn...\", Y Y mặc dù cảm thấy Lưu Diệp Tử tựa hồ đối với chính mình có chút ý tứ gì khác, nhưng là nàng cảm thấy Lưu Diệp Tử người này cũng không phải sai, hào phóng ngay thẳng, không có gì ý xấu mắt, cũng là tự mình bằng hữu đáng kết giao.<br><br>Làm gì đến nỗi này những khác, Y Y lại thật không có nghĩ qua nàng mặc dù cũng không nhỏ nhưng là cùng phía ngoài nữ hài tử đó so với, lại là đơn thuần còn giống đúng (là) một tờ giấy trắng giống nhau, căn bản cũng không hiểu được cái gì tình yêu a,....<br><br>Hoàn toàn cùng mối tình đầu cô bé không có bất kỳ khác nhau.<br><br>Cho nên, nàng đối (với) Lưu Diệp Tử cũng là cầm một loại bằng hữu tâm thái, lại cũng sẽ không đưa trở thành đúng (là) những khác hàm nghĩa bằng hữu đối đãi.<br><br>Lưu Diệp Tử kiến thức rộng rãi, trước kia ở thế giới các nơi đều là thi hành quá nhiệm vụ mặc dù Y Y ở chỗ này, cũng có thể thông qua truyenfull.vn Đồ Thư Quán tuần tra một chút tin tức tài liệu và vân vân cho nên đối với bên ngoài chuyện tình cũng không phải là không biết gì cả, chỉ bất quá những tư liệu kia lên (trên) đồ, lại là không có Lưu Diệp Tử thiên nam địa bắc giảng thuật kỳ nhân chuyện lạ như vậy sinh động rồi, cho nên Lưu Diệp Tử đem những năm này kinh nghiệm cùng gặp phải có ý tứ chuyện tình nói cho Y Y nghe, Y Y cũng là nghe được hết sức mê mẩn, thỉnh thoảng nói lên một vài vấn đề tới, Lưu Diệp Tử vậy kiên nhẫn giải đáp!<br><br>Hai người một người tò mò mừng rỡ, một người cố ý xu nịnh, cho nên rất nhanh tựu (liền) hàn huyên được khí thế ngất trời, hình như là nhiều năm lão bằng hữu bình thường!<br><br>Lưu Diệp Tử quyết định tiến hành theo chất lượng, trước cho Y Y nói một chút kỳ văn dị sự, sau đó lại nói một chút tình yêu chuyện xưa, sau đó một cách tự nhiên hai người quen thuộc sau, hết thảy cũng là thuận lý thành chương!<br><br>Cho nên, hai người ngay cả máy giặt quần áo tắm xong y phục đều là quên mất đi quản, mặc cho máy giặt quần áo không ngừng ở nơi đâu đề kỳ tự mình không xong, qua thật lâu, mới phản ứng tới, đi tắt đi máy giặt quần áo, cầm quần áo phơi nắng đứng lên, lại thả ở một chút quần áo bẩn đi vào, Y Y tựu (liền) khẩn cấp ngồi xuống, giống như tự mình nghe lời học sinh tiểu học giống nhau, chờ Lưu Diệp Tử tiếp tục kể chuyện xưa...<br><br>Mà Phùng Thiên Long cùng Tiếu Tố Tố hai người, ân ái sau khi, cũng là tựa sát ôm ở trên giường, có chút không thôi nói lặng lẽ nói.<br><br>\"Ngày sáng sớm... Nếu có một ngày, ta đi thật, ngươi ngàn vạn không cần nghĩ không ra...\", Tiếu Tố Tố trầm ngâm một chút, trịnh trọng nói. Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>Hai ngày này, theo tình cảm của hai người càng ngày càng tốt, Tiếu Tố Tố trong lòng lại càng đúng (là) lo lắng, nàng sợ Phùng Thiên Long đến lúc đó gặp thật nghĩ không ra, cùng nàng cùng đi chết...<br><br>\"Tư...\", Phùng Thiên Long thở dài, có chút có lệ nói.<br><br>\"Thiên Long, ngươi không cần có lệ, ngươi nhất định phải đáp ứng ta! \" Tiếu Tố Tố vậy nhìn thấu Phùng Thiên Long có lệ, nhất thời nhíu nhíu mày, nói: \"Ngươi thề, nhất định phải hảo hảo sống sót, nếu không, ta lập tức tự vận, thừa dịp cùng ta tình cảm lại không sâu, trước thời gian làm kết thúc!\"<br><br>\"Không cần! \" Phùng Thiên Long theo bản năng nói: \"Tố Tố, ngươi đây là tội gì... Nhà của ta tình huống, ngươi đại khái cũng biết, ta hiện tại, cũng là ngươi một người thân rồi, ngươi đi sau, ta một người, cũng không có cái gì ý tứ... \".<br><br>\"Ta không phải là tội gì, ta là không muốn ngươi bước của ta rập khuôn theo... \" Tiếu Tố Tố nói: \"Ngươi như đáp ứng ta, chuyện này ta liền không lại đề lên...\"<br><br>\"Tốt! Ta đáp ứng! \" Phùng Thiên Long có chút gật đầu bất đắc dĩ.<br><br>\"Ngươi thật đáp ứng? \" Tiếu Tố Tố vẫn là có chút không yên lòng.<br><br>\"Thật đáp ứng, ngươi như thế nào mới có thể yên tâm? \" Phùng Thiên Long có chút bất đắc dĩ nói.<br><br>\"Nếu không... Chúng ta phải có đứa bé sao? \" Tiếu Tố Tố do dự một chút nói, chỉ có như thế, Tiếu Tố Tố mới có thể yên tâm rời đi, có hài tử, Phùng Thiên Long tựu không khả năng nói chết thì chết rồi, hài tử không có mẫu thân, làm sao có thể không nữa phụ thân? Đến lúc đó cho dù Phùng Thiên Long muốn theo đuổi chính mình, vậy đúng (là) chuyện không thể nào.<br><br>\" phải có đứa bé? \" Phùng Thiên Long nhất thời sửng sốt, nhưng ngay sau đó sẽ hiểu Tiếu Tố Tố ý tứ, bất quá, Tiếu Tố Tố đề nghị, rồi lại đúng là để cho Phùng Thiên Long rất là động tâm! Nếu như có thể có đứa bé, đó chính là Tố Tố tánh mạng kéo dài, có hài tử làm bạn chính mình, mình cũng không tính là cô đơn...<br><br>Chính là, Tố Tố thân thể, có thể kiên trì xuống tới sao?<br><br>\"Tố Tố, thân thể của ngươi, có thể mang thai sao? \" Phùng Thiên Long có chút lo lắng hỏi.<br><br>\"Dĩ nhiên có thể, ta bây giờ không phải là lại không có chuyện gì sao? \" Tiếu Tố Tố cười khổ nói: \"Hơn nữa, lúc trước, chúng ta đi coi bói, thầy tướng số kia, không cũng đã nói đến sao? Hài tử, đem là một chuyển cơ, con của chúng ta, đem sẽ không dẫm vào của ta bi kịch, kia thầy tướng số nói, nàng có cơ duyên của nàng... \".<br><br>\"Lời tuy nói như vậy, chính là vậy coi như mạng trước nói...\", Phùng Thiên Long cười khổ một cái.<br><br>\"Dù sao ta là tin tưởng! \" Tiếu Tố Tố nói: \"Đợi bên này nhiệm vụ, không sai biệt lắm, chúng ta sẽ phải hài tử sao, bất quá bây giờ còn chưa được, nếu là ta mang thai, tựu (liền) ảnh hưởng hành động!\"<br><br>\"Tư... Vậy cũng được...\"Hi vọng kia thầy tướng số nói thật sự, con của chúng ta, có thể thoát khỏi một kiếp này...\", Phùng Thiên Long gật đầu thở dài nói.<br><br>\"Nói thật, ta hiện tại thật sự có chút ít ước mơ rồi sao, con của chúng ta, đem là cái dạng gì đâu? Giống như ngươi hay là giống ta đâu? \" nói đến tương lai cục cưng, Tiếu Tố Tố không khỏi có chút hướng về...",
    "header": "Chương 1953: Ngươi phải đáp ứng",
    "nexturl": "?type=chapter&chapter=6166&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1954-mot-thang-sau",
    "preurl": "?type=chapter&chapter=6164&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1952-tinh-yeu-cua-tieu-diep-tu",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}