{
    "chapterid": 6168,
    "chapterindex": 1956,
    "cururl": "?type=chapter&chapter=6168&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1956-benh-tinh-chuyen-bien-xau",
    "datacontent": "Nơi này tiêu khiển hạng mục cũng là rất đơn giản, ở Y Y các nàng không có đem thức ăn chuẩn bị xong lúc trước, mấy vị nam sĩ đều là ngồi vây quanh ở trên đất trống chơi nổi lên bài pu-khơ, bất quá, mỗi lần đến phiên Lâm Đông Phương ra bài lúc, hắn cũng sẽ suy nghĩ hồi lâu!<br><br>\"Lâm đại ca, đến ngươi? \" Lưu Thiên Kỳ có chút nghi ngờ nhìn Lâm Đông Phương, hắn không biết Lâm Đông Phương đến tột cùng tại sao, tại sao ra tự mình bài lại chậm như vậy, cho nên không nhịn được trêu chọc nói: \"Ta nói ngươi có phải hay không lại đang chơi bài lúc nghĩ những thứ kia nghiên cứu lên (trên) chuyện tình? Chơi bài chính là chơi bài, nghỉ ngơi chính là nghỉ ngơi, không cần đem công việc lẫn vào đi vào!\"<br><br>Lâm Đông Phương nghe Lưu Thiên Kỳ lời nói sau không khỏi cười khổ nói: \"Ta không muốn những khác a? Ta đây không phải là cẩn thận thử nghĩ xem ra cái gì bài sao? Đúng rồi, lúc trước ra khỏi mấy '2,?\"<br><br>Vừa nói, Lâm Đông Phương tựu (liền) đưa tay ở đây chút ít trên mặt bàn ra thoát bài pu-khơ ở giữa tìm kiếm lên, muốn nhìn một chút lúc trước tổng cộng ra khỏi mấy '2,!<br><br>\"Ta nói Lâm đại ca, ngươi không phải đâu? Ra khỏi mấy '2, cũng không biết? Lúc trước ngươi ra khỏi ba '2, rồi, còn có một '2, là ta ra, ngươi dùng Tiểu Vương quản, ngươi này đều là không nhớ rõ? \" Dương Minh nhìn Lâm Đông Phương biểu hiện nhất thời có chút dở khóc dở cười.<br><br>\"Ta đây không phải là đã quên sao? \" Lâm Đông Phương có chút bất đắc dĩ lắc đầu, hắn trí nhớ, đúng (là) càng ngày càng không xong, rất nhiều chuyện, trong nháy mắt tựu (liền) đã quên, đến bây giờ, thậm chí ngay cả lúc trước xảy ra cái gì bài pu-khơ cũng không quá quan tâm nhớ được rồi, này trí nhớ, thật đúng là có chút ít vấn đề.<br><br>May mà Lâm Đông Phương hiện tại quên mất, chỉ là vừa mới vừa chuyện đã xảy ra, đối với chuyện lúc trước, bây giờ còn là có thể nhớ tới, nhưng là, này chỉ sợ cũng là một loại báo trước rồi, đoán chừng khoảng cách hoàn toàn mất trí nhớ, cũng chính là này chừng một năm!<br><br>Nghĩ tới đây, Lâm Đông Phương có chút bận tâm đứng lên, Y Y chuyện tình, đã được đến rất tốt giải quyết, nhưng là mình này một thân y thuật, nhưng làm sao bây giờ đâu? Lâm Đông Phương này một thân y thuật, còn không có nhưng phó thác người!<br><br>Y Y rõ ràng không là một học y có khiếu, nếu không, Lâm Đông Phương sớm đã đem y thuật truyền cho nàng, nhưng là Y Y tính cách tương đối yên lặng, mặc dù đang nghiên cứu cổ độc phương diện, rất có thành tựu, nhưng là đối với tìm y hỏi chẩn phương diện, còn kém rất nhiều!<br><br>Nàng tính cách, không rất thích hợp cùng người xa lạ giao thiệp với, nếu để cho nàng học thần lời mà nói..., trên căn bản tương đương làm khó nàng!<br><br>Mà Lưu Thiên Kỳ cùng Trần Tiểu Tĩnh, hai người mặc dù có y học trụ cột, nhưng là đã nhiều năm như vậy, hai người cái gì tính cách Lâm Đông Phương đúng (là) âm thành rõ ràng như vậy, Lưu Thiên Kỳ cùng Trần Tiểu Tĩnh ở vi trùng học lên (trên), đã rất có thành tựu, lúc này để cho bọn họ đổi nghề học y thuật, đúng (là) quả quyết không thể nào, hơn nữa bọn họ cũng không có thời gian này.<br><br>Cho nên truyền nhân vấn đề, thì càng để cho Lâm Đông Phương lo lắng!<br><br>Trải qua hai ngày này nghiên cứu cùng suy tư, Lưu Thiên Kỳ đem người chọn tập trung ở như vậy mấy tự mình trên thân người!<br><br>Một người là Lưu Diệp Tử, một người là Dương Minh!<br><br>Làm gì đến nỗi này Phùng Thiên Long cùng Tiếu Tố Tố, Lâm Đông Phương cảm thấy có chút không dựa vào, vạn nhất Tố Tố bệnh trị không hết, hai người kia phải có cùng nhau chết vì tình, kia y thuật của mình chẳng phải là muốn thất truyền? Mặc dù y thuật của mình cùng những người đó so với, vẫn còn có chút chênh lệch, nhưng là ở nơi này thói đời giới, cũng là đứng đầu tồn tại.<br><br>Lâm Đông Phương tự nhiên không muốn y thuật của mình thất truyền!<br><br>Dĩ nhiên, làm gì đến nỗi này Hạ Tuyết cùng Lam Lăng, Lâm Đông Phương thì là không có suy nghĩ, hai người kia cũng là Dương Minh nữ nhân, Dương nói rõ cái gì, các nàng cũng sẽ nghe, nếu như Dương Minh không học lời mà nói..., sẽ tìm các nàng cũng không muộn!<br><br>Mà Lưu Diệp Tử, nhưng cũng là Lâm Đông Phương trong suy nghĩ tốt nhất chọn người, dù sao Y Y là của hắn con gái nuôi, mà Lưu Diệp Tử, vậy coi như là Lâm Đông Phương con rể rồi, con rể thừa kế y bát, coi như là tương đối viên mãn!<br><br>Chính là Lưu Diệp Tử có nguyện ý học hay không, có hay không thiên phú, hay là rất trọng yếu, nếu như không có thiên phú, như vậy Lâm Đông Phương còn không bằng không uổng lòng này tư, dù sao hắn thời gian còn lại không nhiều lắm rồi, không thể lãng phí bất kỳ thời gian!<br><br>Nếu như Lưu Diệp Tử không được, hắn sẽ phải vội vàng thay người khác mới được, ở trên người hắn lãng phí thời gian là không đáng giá được.<br><br>\"Ra cái gì đâu? \" Lâm Đông Phương do dự hồi lâu, ra khỏi một người \"3 \" mới ra xong, cũng là cả kinh kêu lên: \"Không đúng nha, ta đây tự mình '3, còn muốn cùng kia bài của hắn hợp với ra, xong đời, sai lầm!\"<br><br>\"Nghĩa phụ, ngươi làm sao vậy a? Gần đây làm sao vốn là như vậy vứt bừa bãi? \" Y Y vừa lúc giúp xong đỉnh đầu chuyện tình, chuẩn bị lại đây gọi Lâm Đông Phương đám người đi ăn cơm, kết quả là thấy được như vậy một màn, cho đúng (là) có chút kỳ quái nhìn Lâm Đông Phương hỏi.<br><br>\"Không có chuyện gì... Không có chuyện gì... \" Lâm Đông Phương cười khổ nói.<br><br>\"Nha... Thức ăn đều là chuẩn bị xong, mọi người cùng nhau đi qua ăn đi? \" Y Y cũng không có hỏi nhiều, dù sao nàng vậy không nghĩ tới nhiều như vậy, Lâm Đông Phương bị Hữu trưởng lão hạ độc lúc, nàng tuổi còn nhỏ, cho nên cũng không có nhớ được chuyện này, đợi nàng lớn lên ghi việc sau, Hữu trưởng lão cùng Lâm Đông Phương cũng không có lại đề lên quá chuyện này, thậm chí Lưu Thiên Kỳ cùng Trần Tiểu Tĩnh cũng không biết, kia Y Y tựu (liền) càng không khả năng biết rồi.<br><br>Lâm Đông Phương thở dài, đứng lên tới, tiện tay đem bài ném ở trên mặt đất, nói: \"Ha ha, không chơi, ăn cơm!\" xem tại TruyenFull.vn<br><br>\"Lâm đại ca, ngươi thật có thể ăn quịt a! \" Lưu Thiên Kỳ có chút bất đắc dĩ nói: \"Bất quá ngươi cũng là không yên lòng, chúng ta ăn cơm trước đi!\"<br><br>Dương Minh cũng đúng Lâm Đông Phương hành động cảm thấy có chút buồn cười, người nầy, cùng Lão Ngoan Đồng giống nhau, lớn như vậy người, lại còn chơi bắt đền!<br><br>Bất quá tất cả mọi người là hiền hoà người, vậy chỉ là đem đánh bài trở thành đúng (là) tiêu khiển, cho nên cũng không có ai sẽ đối với Lâm Đông Phương hành động nói thêm cái gì.<br><br>Dương Minh mấy người tất cả cũng đi theo đứng lên tới, cùng nhau cùng Lâm Đông Phương hướng ăn cơm dã ngoại địa phương đi tới!<br><br>Mọi người vẫn là cùng lúc trước giống nhau, đúng (là) ngồi trên chiếu.<br><br>\"Ăn quịt Lâm đại ca, nói hai câu sao? \" Dương Minh cười nói.<br><br>\"Hmm! \" Lâm Đông Phương nhất thời có chút không tốt lắm ý tứ: \"Cũng không có thể nói là ăn quịt, người ta đem thức ăn đều là chuẩn bị xong, chúng ta không thể không đi đi? Ta đây là vì mọi người suy nghĩ đâu!\"<br><br>\"Ha ha, được rồi, Lâm đại ca, ngươi tính cách chúng ta người nào không biết? \" Lưu Thiên Kỳ cũng là cười nói: \"Không nói những thứ kia, ngươi nói câu, chúng ta tựu (liền) mở ăn, này đều là đói bụng đâu!\"<br><br>\"Khác ta cũng không nói rồi, trước kia không phải là cũng không nói cái gì? Cũng không thể Dương Minh lão đệ tới, tựu (liền) trở nên mới lạ đi? Được rồi, bắt đầu ăn đi! \" Lâm Đông Phương do dự một chút, cũng không có vào lúc này trước tiên là nói về ra bệnh tình của mình tới, dù sao hiện tại Mọi người còn không có ăn cái gì đâu rồi, nói ra có chút không thích hợp, lớn như vậy gia chủ lại kia có tâm tư ăn cái gì?<br><br>Cho nên Lâm Đông Phương tính toán đợi Mọi người cơm nước xong sau nữa nói một chút chuyện của mình miệng như vậy đợi mọi người cơm nước no nê rồi, coi như là lo lắng, cũng sẽ không có ảnh hưởng gì rồi, có thể nói Lâm Đông Phương suy nghĩ hay là rất chu toàn.",
    "header": "Chương 1956: Bệnh tình chuyển biến xấu",
    "nexturl": "?type=chapter&chapter=6169&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1957-nhuoc-diem!",
    "preurl": "?type=chapter&chapter=6167&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1955-lam-dong-phuong-tam-su",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}