{
    "chapterid": 6172,
    "chapterindex": 1960,
    "cururl": "?type=chapter&chapter=6172&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1960-tam-tinh-nang-ne",
    "datacontent": "\"Ngô —————— vậy ý của ngài là? \" Lưu Diệp Tử gật đầu, hỏi: \"Y Y như thế nào? Y Y không phải là tốt nhất truyền nhân sao?\"<br><br>\"Theo ngươi... Không thích hợp học y thuật, nàng lúc nhỏ, ta cũng vậy đã dạy nàng, nhưng là của nàng tính cách quyết định, nàng không thích hợp học y! \" Lâm Đông Phương nói: \"Y Y không thích hợp cùng người xa lạ tiếp xúc cùng giao thiệp với, các ngươi vậy đã nhìn ra, nàng cùng các ngươi, cũng là thích ứng thật lâu mới quen thuộc, nàng từ nhỏ ở nơi này tự mình trong hoàn cảnh lớn lên, vậy chưa có tiếp xúc qua bên ngoài, cho nên ta còn là phải thay đổi tự mình truyền nhân mới được... \".<br><br>\"Nhạc phụ, ý của ngài không phải là để cho ta học y sao? \" Lưu Diệp Tử nhẹ nhàng ngạc hỏi.<br><br>\"Ta có này năm tính toán! \" Lâm Đông Phương gật đầu.<br><br>\"Chính là... Ta thật giống như cũng không phải là học y có khiếu a! \" Lưu Diệp Tử nhất thời một trận nhức đầu, nói: \"Ta đối với mấy cái này vậy không cảm thấy hứng thú a!\"<br><br>\"Ta bước đầu định ra chọn người là ngươi, còn có Dương Minh lão đệ, Lưu Thiên Kỳ thì không được rồi, nghiên cứu của hắn phương hướng bất đồng, vậy không có thời gian đi học y, hắn là nghiên cứu cổ độc nặng phải chịu trách nhiệm người một trong, căn bản không thể nào dừng lại đi cùng ta học tập y thuật, cho nên còn lại, không biết luyện chế cổ độc người, cũng chỉ có ngươi, Dương Minh, Phùng Thiên Long, Hạ Tuyết cùng Tố Tố! \" Lâm Đông Phương nói: \"Nhưng là Phùng Thiên Long cùng Tiếu Tố Tố hai người, là tới hưởng tuần trăng mật, hơn nữa tình huống đặc thù, nhất định là sẽ không học tập y thuật rồi, người ta hai người thời gian vốn là có hạn, tại sao có thể để cho làm cho nhân gia lãng phí thời gian học tập những thứ này? Cho nên còn lại, cũng chỉ có ngươi, Dương sách cùng Hạ Tuyết!\"<br><br>\"A? Kia Dương Minh lão đại cùng Hạ Tuyết chị dâu có được hay không? \" Lưu Diệp Tử vẻ mặt đau khổ nói: \"Ta quá... Còn phải cùng Y Y bồi dưỡng tình cảm đâu rồi, không có thời gian học tập a... \".<br><br>\"Ha ha, cái này không ngại! \" Lâm Đông Phương nói: \"Nếu không như vậy đi, ngươi, Y Y, Dương Minh, Hạ Tuyết, ở không lúc, cùng ta cùng nhau học tập y thuật sao, các ngươi cùng nhau học, lẫn nhau góc bù, có thể học bao nhiêu là bao nhiêu, ta sợ ta có thể đủ chống đở thời gian không nhiều lắm rồi, như vậy các ngươi đều là học, cũng có thể lẫn nhau nhắc nhở một chút, tra thiếu bổ rò!\"<br><br>\"A... Nghĩa phụ, ta... Học không được...\", Y Y có chút buồn rầu nói, nàng xác thực đối với y học phương diện chuyện tình không phải là rất thích, nhưng là lại đối với Lưu Thiên Kỳ vi trùng học nghiên cứu, rất là yêu thích, cho nên ở cổ độc luyện chế ở bên trong, Y Y vậy là đã ra không ít lực, nàng cũng không muốn dừng lại hiện tại nghiên cứu, mà lại học tập y thuật! Bạn đang đọc chuyện tại <a href=\"http://truyenfull.vn\">Truyện FULL</a><br><br>\"Ta cũng không có phương diện này thiên phú...\", Hạ Tuyết cười khổ nói: \"Các ngươi lấy ta làm cổ độc vật thí nghiệm đều, để cho ta học tập y thuật, hay là thôi đi, ta thật không được a!\"<br><br>\"Nếu không như vậy đi, ta cùng Lưu Diệp Tử học tập sao, hai người cùng nhau học, cũng là đủ rồi. \" Dương Minh trầm ngâm một chút nói.<br><br>Hắn nhìn thấy Y Y cùng Hạ Tuyết cũng không quá quan tâm muốn học, hai người kia vậy quả thật không phải là cái kia có khiếu, cho nên học tập đứng lên vậy thật là làm khó các nàng rồi, cho nên Dương Minh hay là không làm khó dễ các nàng.<br><br>\"Như vậy cũng được sao! \" Lâm Đông Phương suy nghĩ một chút, vậy đồng ý xuống tới, mặc dù hai người học không quá bảo hiểm, hắn sợ hai người cũng không phải là học y có khiếu, càng nhiều người, cũng là càng nắm chặc, nhưng là hiện tại vấn đề là, Y Y cùng Hạ Tuyết cũng không muốn học tập, kia Lâm Đông Phương vậy không có bất kỳ phương pháp xử lí.<br><br>\"Nhạc phụ đại nhân, ngài yên tâm, ta nhất định hảo hảo học tập. \" Lưu Diệp Tử nói.<br><br>\"Ta cũng vậy biết dùng tâm học tập. \" Dương Minh cũng là gật đầu nói.<br><br>Bất quá Dương Minh nói cũng là sự thật, Dương Minh tiếp nhận năng lực tương đối mạnh, lúc ấy học tập sát thủ kỹ năng lúc, Phương Thiên tựu (liền) cho hắn một tờ trường học đĩa CD, bên trong có các loại kỹ năng huấn luyện, cho nên Dương Minh đối với những khác kỹ năng cũng là có sở hiểu rõ, bao gồm đơn giản chữa bệnh, cũng là hiểu được một chút.<br><br>Cho nên Dương Minh lúc này học tập y thuật, cũng là cũng không đột ngột! Hơn nữa, Dương Minh là một khắc khổ người! Mặc dù ngoài mặt thoạt nhìn, hiện tại Dương Minh rất cảnh tượng, sự nghiệp cũng rất đúng (là) thuận gió, nhưng là đây hết thảy, cũng là Dương Minh cố gắng đổi lấy, giao ra mồ hôi, lại có ai ngờ hiểu đâu?<br><br>\"Tốt, y thuật của ta lan truyền, phải dựa vào hai người các ngươi! \" Lâm Đông Phương gật đầu nói: \"Ta đây tự mình trí nhớ càng ngày càng kém, sau này phải nhớ lục làm nghề y bút ký rồi, nếu không, ta sợ đến lúc đó biết cái gì đều là nhớ không được.\"<br><br>\"Lâm đại ca yên tâm, ta cùng Lưu Diệp Tử đều biết dùng tâm. \" Dương Minh vội vàng nói.<br><br>\"Ha hả, tốt lắm, nếu chuyện định xuống đây, đừng nói những thứ này trầm muộn chủ đề rồi, Mọi người tiếp tục chơi bài sao! \" Lâm Đông Phương nói: \"Ta tới này phòng họp mục đích, chính là vì chơi bài!\"<br><br>\"...\", tất cả mọi người có chút im lặng, này nếu là chơi bài, Lâm Đông Phương nương theo hắn mất trí nhớ danh tiếng đi ăn quịt, người khác thật đúng là nói cũng không được gì!<br><br>Bất quá, nhìn xem ở Lâm Đông Phương đều là như vậy, Mọi người coi như khi hắn cuối cùng cuộc sống, dụ dỗ hắn chơi đùa!<br><br>Quả nhiên, giống như Mọi người đoán lường trước cái kia dạng, Lâm Đông Phương thường xuyên lấy \"Quên mất \" vì lấy cớ chơi xấu, nhưng là lại để cho Mọi người một chút tính tình cũng không có...<br><br>Mặc dù chơi bài lúc, tất cả mọi người lộ ra vẻ rất hoan khoái, nhưng là từ phòng họp chia tay trở về đi lúc nghỉ ngơi, tâm tình của mọi người đều là rất nặng nặng!<br><br>Dương Minh đám người cùng Lâm Đông Phương biết vậy đúng (là) hơn một tháng rồi, hơn nữa coi như là huynh đệ kết nghĩa, tình cảm tự nhiên là rất thâm hậu, nhưng là đã ra hiện ở tình huống này, Dương Minh vậy rất đau lòng, tuy nhiên nó không có biện pháp!<br><br>Ngay cả Lam Lăng như vậy cổ độc chuyên gia, đều là nói không có cách nào giải quyết Lâm Đông Phương tấn thiền cổ, kia Dương Minh thì càng thêm không có cách nào! Dương Minh thậm chí ngay cả tấn thiền cổ nguyên lý cũng không biết, chớ nói chi là đi nghiên cứu giải cổ.<br><br>Dương Minh cũng như lần này, Lưu Thiên Kỳ cùng Trần Tiểu Tĩnh tự nhiên lại càng thương tâm không dứt, bọn họ cùng Lâm Đông Phương cộng sự thời gian dài nhất, Mọi người ở làm việc với nhau nhiều năm như vậy, trong giây lát nghe được tin dữ này, Lưu Thiên Kỳ cùng Trần Tiểu Tĩnh đều là là rất khó tiếp nhận!<br><br>May mà Lâm Đông Phương chẳng qua là mất trí nhớ, nhưng không có nguy hiểm tánh mạng, như vậy là để cho Lưu Thiên Kỳ trong lòng hơi an ủi một chút! Chỉ cần người sống, thì có hy vọng, đến lúc đó nếu như nghiên cứu ra Đại lực thần cổ cùng Kim Cương cổ, đợi Hữu trưởng lão chuyện tình kết thúc, có đầy đủ thời gian, chưa chắc tựu (liền) nghiên cứu không ra tấn thiền cổ giải cổ phương pháp!<br><br>Mặc dù Lưu Thiên Kỳ trong lòng cũng biết, khả năng này cực kỳ bé nhỏ, nhưng là đến lúc đó tóm lại phải có thử một lần! Vậy cũng là hắn cho mình một người an ủi sao!<br><br>\"Thiên Kỳ, khác khổ sở rồi, lâm chuyện của đại ca, chúng ta đều là không thể ra sức, hiện tại việc cấp bách là đúng phó Hữu trưởng lão, chỉ có đem Hữu trưởng lão chuyện tình giải quyết, mới có nhiều thời gian hơn đi xử lý lâm chuyện của đại ca! \" Trần Tiểu Tĩnh đối (với) Lưu Thiên Kỳ an ủi, ý tưởng của nàng cũng cùng Lưu Thiên Kỳ không sai biệt lắm.<br><br>\"Ân, ta biết...\", Lưu Thiên Kỳ thở dài nói: \"Vốn là, có Lam Lăng gia nhập, chúng ta luyện chế cổ độc phía trên, có thể nói là như hổ thêm cánh, nhưng là hiện tại Lâm đại ca lại ra khỏi loại chuyện này, Ít Lâm đại ca, cũng là lại tương đương giống như trước đây...",
    "header": "Chương 1960: Tâm tình nặng nề",
    "nextchapterid": 6173,
    "nexturl": "?type=chapter&chapter=6173&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1961-hoc-tap-y-thuat",
    "prechapterid": 6171,
    "preurl": "?type=chapter&chapter=6171&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1959-y-thuat-truyen-nhan",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}