{
    "chapterid": 6174,
    "chapterindex": 1962,
    "cururl": "?type=chapter&chapter=6174&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1962-that-khong-co-bien-phap!",
    "datacontent": "Nhưng là, hiện tại Lâm Đông Phương nếu nói ra, như vậy Lưu Diệp Tử tự nhiên mượn dưới con lừa đồng ý, như vậy là để cho Lưu Diệp Tử có một loại giải thoát.<br><br>\"Có thể nói như thế, ngươi cũng coi như giải thoát... \" Lâm Đông Phương cười khổ nói.<br><br>\"Thật xin lỗi a, nhạc phụ, ta cũng vậy không có cách nào! \" Lưu Diệp Tử cười khổ nói: \"Ta thật là không có thiên phú a \"...\"<br><br>\"Quên đi, loại chuyện này tốt hơn cầu không được, tư chất vấn đề, không phải là có thể cưỡng cầu tới! \" Lâm Đông Phương nói: \"Ngươi cho dù kiên trì học đi xuống, chỉ có thể để cho một mình ngươi hơn thống khổ.\"<br><br>\"Đúng vậy đúng a! \" Lưu Diệp Tử gật đầu nói: \"Kính xin nhạc phụ tha lỗi!\"<br><br>\"Ha hả, xem ra, cũng chỉ có Dương Minh có thể trở thành truyền nhân của ta! \" Lâm Đông Phương nói.<br><br>\"Ha ha, nếu không như vậy, chờ ta cùng Y Y có hài tử, để cho hắn từ tiểu học tập y thuật? \" Lưu Diệp Tử cười đề nghị nói.<br><br>\"Như vậy là tự mình ý kiến hay... Chẳng qua là, không biết ta còn có thể hay không tăng cho đến lúc này? \" Lâm Đông Phương thở dài nói.<br><br>\"Lâm đại ca cái này ngươi cũng là không cần lo lắng, đợi Lưu Diệp Tử cùng Y Y có hài tử, ta thay ngài dạy hắn y thuật cũng được. \" Dương Minh cũng là nói: \"Đến lúc đó ta trên căn bản đã học thành rồi, cho nên nhiệm vụ này tựu (liền) giao cho trên người của ta!\"<br><br>\"Ân, Dương Minh lão đệ nói cũng là có thể được, Lưu Diệp Tử, ngươi cùng Y Y kia cũng muốn khẩn, ở ta không có mất trí nhớ lúc trước, có thể nhìn lên một cái Tôn, tử, cũng là không tệ. \" Lâm Đông Phương cười nói.<br><br>\"Nghĩa phụ, ngài nói gì a... Bát tự còn không có nhếch lên đâu! \" Y Y nói.<br><br>\"Nhất định phải trước định xuống đây, nếu không, ta đây lão già khọm, chính là không có mấy ngày trí nhớ! \" Lâm Đông Phương cười nói.<br><br>\"Yên tâm đi, nhạc phụ, cái này gian khổ nhiệm vụ tựu (liền) giao cho ta... \" Lưu Diệp Tử nói.<br><br>Mọi người trừ Y Y ở ngoài, đều là nở nụ cười, chỉ có Y Y xấu hổ cúi đầu xuống.<br><br>Cuộc sống luôn là ở lơ đãng ở giữa chạy đi, Dương Minh cùng Lâm Đông Phương học tập y thuật, mà Lưu Diệp Tử cùng Y Y còn lại là tình ý nồng đậm, nhưng là mặc dù như thế, Y Y tính cách quyết định nàng là một bảo thủ người, ở không có cùng Lưu Diệp Tử bái đường lúc trước, vậy sẽ không làm cái gì quá đáng cử động.<br><br>Lâm Đông Phương mặc dù khó giữ được thủ, nhưng là cũng không có thể bức bách Y Y cùng Lưu Diệp Tử như thế nào sao?<br><br>Dương Minh y thuật, cũng là ở Lâm Đông Phương chỉ điểm dưới đột nhiên tăng mạnh, tuy nói không thể vượt xa Lâm Đông Phương, nhưng là cũng nhận được không ít Lâm Đông Phương rất thật tủy! Lâm Đông Phương cũng biết Dương Minh không thể nào một hơi ăn mập mạp, cho nên ở ở không thời gian, đã của mình một chút y thuật phương diện tâm đắc viết thành một quyển làm nghề y bút ký, chuẩn bị tại chính mình thật không có nhớ lúc để lại cho Dương Minh, cũng có thể để cho Dương Minh tự học thành tài!<br><br>Nhìn Lâm Đông Phương trí nhớ càng ngày càng tệ, Mọi người đúng (là) nhìn ở trong mắt nôn nóng ở trong lòng, bất quá lại không có bất kỳ phương pháp xử lí! Thường thường đúng (là) Lâm Đông Phương mới vừa cùng Dương Minh nói hết một người y học kiến thức, sau một khắc cũng không biết lúc trước chính mình nói cái gì, còn muốn hỏi Dương Minh, hắn mới vừa mới vừa nói cái gì!<br><br>Bất quá, vậy cũng là một loại đối (với) Dương Minh kiến thức thi giáo rồi, cũng làm cho Dương Minh đem học được đồ vật này nọ, càng thêm trát thật vững chắc ghi tạc trong đầu!<br><br>Này trong đó, Hữu trường lão cũng tới, cho thuốc cốc người ở bên trong, đưa một chút cuộc sống nhu yếu phẩm, cùng một chút mới nhất về vi trùng học cùng cổ độc tương quan sáng tác bộ sách, còn có một chút mới nhất thí nghiệm dụng cụ.<br><br>Dương Minh đám người, còn lại là gọi lại Hữu trường lão.<br><br>\"Hữu trường lão, Lâm Đông Phương đại ca tình huống ngươi vậy nhìn thấy, có hay không biện pháp giải quyết? \" lần này là Dương Minh chịu trách nhiệm ra mặt cùng Hữu trường lão nói chuyện với nhau, ở trong những người này, vậy cũng chỉ có Dương Minh, có thể ở Hữu trường lão trước mặt trấn định tự nhiên.<br><br>\"Không có! \" Hữu trường lão nói như đinh chém sắt.<br><br>\"Không có Lâm đại ca trợ giúp, Kim Cương cổ luyện chế, có thể sẽ không thuận lợi như vậy rồi, ngươi vậy hiểu được. \" Dương Minh nói: \"Cho nên, ngươi tốt nhất nghĩ biện pháp, đem trong thân thể của hắn cổ độc giải khai, nếu không, chúng ta không cách nào bảo đảm cổ độc luyện chế tiến độ! Ngươi hẳn là rõ ràng, hắn là ban đầu chịu trách nhiệm cổ độc luyện chế, nắm giữ tư liệu cùng kỹ thuật cũng là nhiều nhất, không có hắn hiệp trợ, cho dù có Lăng Lăng cái này người học nghề gia nhập, cũng sẽ không có cái gì quá trợ giúp lớn!\"<br><br>Dương Minh thật ra thì vậy là cố ý nói như vậy, đem Lâm Đông Phương tác dụng nổi bật đi ra ngoài, lại đem Lam Lăng tác dụng kém hóa, cho nên, đến lúc đó cho dù luyện chế Kim Cương cổ lên giá phí thật lâu thật lâu thời gian, Hữu trường lão cũng sẽ không hoài nghi! nguồn TruyenFull.vn<br><br>Như vậy, vậy cho Dương Minh bọn họ luyện chế Đại lực thần cổ cung cấp đầy đủ thời gian, nếu không, dùng luyện chế Kim Cương cổ thời gian đi nghiên cứu Đại lực thần cổ, hắn sợ Hữu trường lão gặp phát giác có cái gì không đúng nhỏ!<br><br>Hữu trường lão trầm mặc một chút, Dương Minh nói, hắn làm sao không biết? Nhưng là, hắn cũng muốn để cho Lâm Đông Phương tiếp tục nghiên cứu cổ độc, chính là kia tấn thiền cổ, chính hắn căn bản không có biện pháp giải quyết, hắn như thế nào đáp ứng Dương Minh?<br><br>\"Ngươi nói ta biết, nhưng là ta cũng vậy không thể ra sức! \" Hữu trường lão nói: \"Ta lúc trước tựu (liền) thử qua cho hắn giải độc, nhưng là thất bại, tấn thiền cổ là một loại cực kỳ quái dị cổ độc, sâu độc tiến vào thân thể sau, dùng bình thường biện pháp không cách nào giết chết!\"<br><br>\"Nói cách khác, không có cách nào? \" Dương Minh hỏi.<br><br>\"Có thể nói như thế. \" Hữu trường lão gật đầu, nếu như không phải là hắn cũng không có thể vì Lâm Đông Phương giải cổ, hắn làm sao sẽ lại đem Lưu Thiên Kỳ chộp tới vì hắn tiếp tục nghiên cứu cổ độc?<br><br>\"Vậy chúng ta không có biện pháp tiền dằn chân mới vừa cổ luyện chế tiến độ. \" Dương Minh nói.<br><br>\"Cái này không sao cả, ta chờ lên! \" Hữu trường lão nói.<br><br>\"Bọn ngươi lên, chúng ta đợi không được, đây chẳng phải là nói, chúng ta tựu (liền) phải ở chỗ này ngây ngốc hơn nhiều năm? \" Dương Minh nhíu nhíu mày nói: \"Ngươi tốt nhất hãy tìm một tìm giải cổ phương pháp!\"<br><br>Dương Minh nhưng thật ra là cố ý nói như vậy, thật giống như hắn cũng rất không nhịn được nghĩ phải nhanh một chút đem Kim Cương cổ luyện chế ra tới, phải có mau rời khỏi nơi này, điều này cũng bỏ đi Hữu trường lão lòng nghi ngờ.<br><br>\"Ta hết sức sao! \" Hữu trường lão có lệ nói: \"Các ngươi hết sức nghiên cứu chế tạo sao!\"<br><br>\"Được rồi! \" Dương Minh nói.<br><br>Hữu trường lão đến, chỉ là một rất nhỏ bō lan, cuộc sống vòng đi vòng lại trải qua, Lưu Thiên Kỳ, Lam Lăng, Y Y bọn họ nghiên cứu Đại lực thần cổ phối trí, mà Kim Cương cổ, còn lại là ở ở không lúc nghiên cứu một chút, nhưng là, lại không có chút nào tiến triển.<br><br>Mà Lâm Đông Phương bên này, quên tính vậy càng lúc càng lớn rồi, ít có thể cho Dương Minh giảng thuật một chút đầy đủ y học lý luận rồi, chỉ có thể dựa vào Dương Minh lấy chỗ không hiểu hỏi lên phương thức, mới có thể đạt được Lâm Đông Phương giải đáp!<br><br>Mà Hữu trường lão, kể từ khi đi sau, cũng chưa có bất kỳ âm tín, cũng không có nói có thể hay không đem tấn thiền cổ giải khai, bất quá Dương Minh đối với lần này cũng không ôm có cái gì hy vọng, bởi vì nếu như Hữu trường lão có thể giải quyết, đã sớm giải quyết!<br><br>Nhìn Lâm Đông Phương bộ dạng, Dương Minh trong lòng thật không tốt chịu, mặc dù biết không thể nào có hiệu quả gì, nhưng là hay là đang ăn lúc ăn cơm tối, đối (với) Lam Lăng hỏi: \"Lăng Lăng, tấn thiền cổ, thật không có biện pháp giải quyết sao?\"",
    "header": "Chương 1962: Thật không có biện pháp!",
    "nextchapterid": 6175,
    "nexturl": "?type=chapter&chapter=6175&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1963-khong-co-cach-nao-tim-ra-nguyen-nhan",
    "prechapterid": 6173,
    "preurl": "?type=chapter&chapter=6173&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1961-hoc-tap-y-thuat",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}