{
    "chapterid": 6176,
    "chapterindex": 1964,
    "cururl": "?type=chapter&chapter=6176&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1964-tim-duoc-bien-phap",
    "datacontent": "\"Đúng vậy a, có vấn đề gì sao? \" Lâm Đông Phương gật đầu, có chút nghi hoặc nhìn Dương Minh, không biết hắn tại sao phải như thế kích động.<br><br>\"Kia... Dùng ngân châm, có thể đâm chết sâu độc sao? \" Dương Minh nghe Hữu trưởng lão lời nói sau, vội vàng tiếp tục hỏi.<br><br>\"Cái này... Hẳn là có thể sao? \" Lâm Đông Phương lại đúng (là) có chút không rõ Dương Minh tại sao phải kích động như thế.<br><br>\"Ngươi sớm nói a! \" Dương Minh đấm ngực dậm chân nói: \"Tấn thiền cổ, còn tưởng rằng Hữu trưởng lão làm ra một cái gì nghịch thiên cổ độc tới, không nghĩ tới... Lại là như vậy!\"<br><br>\"A? \" Lâm Đông Phương nhìn Dương Minh, có chút không rõ ràng, này Dương Minh chuyện gì xảy ra nhỏ? Chẳng lẽ hắn có giải cổ phương pháp không được?<br><br>Nhưng là không thể a, Hữu trưởng lão cũng không có cách nào, hơn nữa Lưu Thiên Kỳ cùng Lam Lăng cũng nói không có thuốc nào chửa được, kia Dương Minh gặp có biện pháp gì đâu? Lâm Đông Phương thật sự là nghĩ không ra.<br><br>\"Ôi chao, Lâm đại ca, ngươi sớm nên cùng ta nói cái này cổ độc nguyên lý! \" Dương Minh oán trách nói: \"Ta bộ môn giải quyết loại này cổ độc a!\"<br><br>\"Hmm? Bộ môn giải quyết? \" Dương Minh lời nói để cho Lâm Đông Phương há to miệng mở to hai mắt nhìn: \"Dương Minh, ngươi không có nói đùa chớ?\"<br><br>Mà Y Y, Lưu Thiên Kỳ mấy cũng là cổ quái nhìn Dương Minh, không biết hắn làm sao liền trở thành bộ môn giải quyết tấn thiền cổ người.<br><br>Bất quá, Lam Lăng cũng là như có điều suy nghĩ, mà Lưu Diệp Tử, Phùng Thiên Long đám người, cũng là nhíu mày, tựa hồ nghĩ tới điều gì!<br><br>\"Ta nói giỡn làm gì? Loại chuyện này, sao có thể tùy tiện nói giỡn? \" Dương Minh theo tay vung lên, nói: \"Y Y, đi đem Lâm đại ca ngân châm mang tới, ta muốn bắt đầu giải cổ!\"<br><br>\"A... Tốt! \" Y Y mặc dù không rõ ràng lắm Dương Minh làm sao có thể đủ cho Lâm Đông Phương giải cổ, nhưng nhìn đến hắn lòng tin từ từ bộ dạng hay là vội vàng đứng dậy, đi cho Dương Minh cầm ngân châm chuẩn bị giải cổ!<br><br>Chỉ chốc lát sau, một hộp ngân châm tựu (liền) đưa tới Dương Minh trong tay, mà Dương Minh, còn lại là cho ngân châm dùng rượu cồn tiêu tan độc sau, tựu (liền) đối (với) Lâm Đông Phương nói: \"Lâm đại ca, ngươi bây giờ không nên cử động đứng lên đứng ở trước mặt của ta!\"<br><br>\"Hiện tại? Cứ như vậy giải cổ? \" Lâm Đông Phương mặc dù cảm thấy có chút không thể tin nổi, nhưng là từ đối với Dương Minh tín nhiệm, hay là đứng lên tới, đứng ở Dương Minh trước mặt tiến! Bởi vì hắn cảm thấy, Dương Minh không thể nào lừa gạt hắn cũng không có lừa gạt hắn cần thiết, cho nên bất kể có được hay không, hắn cũng muốn thử một lần rồi hãy nói!<br><br>\"Ân cứ như vậy, ngươi đứng ở chỗ này đứng vững đừng động là được, Lâm đại ca, ta đây sẽ phải cho ngươi giải cổ! \" Dương Minh gật đầu nói.<br><br>\"Tốt! \" Lâm Đông Phương cũng là tiêu sái cười, đứng ở nơi đó, tùy ý Dương Minh đi làm.<br><br>Dương Minh đâu rồi, cũng không có lập tức động, mà là dùng ánh mắt thẳng ngoắc ngoắc chăm chú vào Lâm Đông Phương trên người, sau đó tựu (liền) giống như lão tăng nhập định bình thường, không nhúc nhích, trong tay ngân châm, cũng không có làm ra bước kế tiếp động tác.<br><br>Lâm Đông Phương bị Dương Minh nhìn xem có chút sợ hãi, cũng không biết Dương Minh muốn làm cái gì, nhưng là Lâm Đông Phương hay là đứng ở nơi đó không nhúc nhích, hiển nhiên là đối (với) Dương Minh hết sức tín nhiệm! Mặc dù Dương Minh thoạt nhìn không có gì cả làm!<br><br>Mà trên thực tế, Dương Minh thật ra không đúng (là) không có gì cả làm, mà là Dương Minh vận khởi nhìn thấu mắt, bắt đầu ở Lâm Đông Phương thân thể ác bên trong kinh mạch lên (trên) quan sát đứng lên! Cái gì X-Quang cơ..., ở Dương Minh ánh mắt trước mặt quả thực đều là kém bạo!<br><br>Dương Minh bắt đầu tìm kiếm nổi lên Lâm Đông Phương theo lời tấn thiền cổ! Bất quá thân thể người ác bên trong kinh mạch rất nhiều, Dương Minh cũng không thể có thể thoáng cái tìm đến tấn thiền cổ vị trí! Hắn chỉ có thể từ trên xuống dưới, từ từ tiến hành tìm kiếm!<br><br>Thời gian trôi qua từng phút từng giây, Dương Minh vẫn vẫn duy trì lúc trước động tác nhìn Lâm Đông Phương, mà Lâm Đông Phương cũng là không nhúc nhích đứng ở nơi đó.<br><br>\"Lưu Diệp Tử, ngươi nói Dương Minh đại ca, có thể giải hết nghĩa phụ trên người tấn thiền cổ sao? \" Y Y hỏi.<br><br>\"Ta cảm thấy được là có thể! \" Lưu Diệp Tử hiểu rõ Dương Minh đặc dị công năng, cho nên ở liên lạc lúc trước Lâm Đông Phương theo lời tấn thiền cổ đặc điểm sau, tựu (liền) hiểu được Dương Minh phải có làm sao làm rồi, Dương Minh là muốn dùng nhìn thấu cùng ngân châm phối hợp, giết chết tấn thiền cổ!<br><br>Nhưng là, Dương Minh gặp nhìn thấu chuyện này, Lưu Diệp Tử vậy không xác định Dương Minh có thể hay không nói cho những người này, cho nên mặc dù hắn rất thích Y Y, nhưng là hắn vậy sẽ không nói ra Dương Minh bí mật tới, đây là nguyên tắc tính vấn đề!<br><br>Cho nên hay là chờ một lát Dương Minh chính mình giải thích sao, Lưu Diệp Tử sẽ không nói nhiều một câu. Mà lúc này Y Y đặt câu hỏi, Lưu Diệp Tử cũng chỉ là nói một người hắn cảm thấy có thể.<br><br>\"Tư...\", Y Y thật ra thì cũng biết Lưu Diệp Tử chưa chắc vậy có nắm chắc, bất quá là tìm kiếm tự mình trong lòng an ủi thôi, cho nên Lưu Diệp Tử sau khi nói xong, Y Y cũng không có nữa hỏi thăm!<br><br>Lưu Thiên Kỳ cùng Trần Tiểu Tĩnh, cũng là vô cùng khẩn trương, bọn họ trong lòng, vậy tự nhiên là nghĩ Lâm Đông Phương không có chuyện gì, tuy nhiên nó cũng không biết Dương Minh đến tột cùng phải có làm sao làm.<br><br>Mà Lam Lăng, Hạ Tuyết, Phùng Thiên Long cùng Tiếu Tố Tố, còn lại là cùng Lưu Diệp Tử giống nhau có chút hiểu rõ, bọn họ chẳng qua là đợi chờ Dương Minh thành công!<br><br>Dương Minh cũng không có gấp gáp, nếu loại này tấn thiền cổ thật giống như Lâm Đông Phương sở nói như vậy, ở Lâm Đông Phương trong kinh mạch tán loạn, như vậy Dương Minh luôn luôn tìm kiếm được nó tung tích lúc!<br><br>Quả nhiên, trải qua Dương Minh thời gian dài cẩn thận quan sát, rốt cục thấy được một người vật nhỏ, ở Lâm Đông Phương trong kinh mạch nhanh chóng vận động! truyện được lấy tại TruyenFull.vn<br><br>Hắc hắc, này tấn thiền cổ mau hơn nữa, cũng là chạy không khỏi Dương Minh ánh mắt, nếu Dương Minh ánh mắt đã tập trung nó, kia cũng sẽ không nữa khiến nó từ Dương Minh trong tầm mắt biến mất! Dương Minh này dị năng cũng không phải là cho không, nếu là ngay cả tự mình xem thường tấn thiền sâu độc đều là tập trung không được, Dương Minh còn không bằng chính mình đem ánh mắt móc xuống quên đi!<br><br>Bước kế tiếp chuyện tình, tựu (liền) trở nên đơn giản, Dương Minh chỉ cần xác định tấn thiền cổ chỗ, sau đó trực tiếp dùng ngân châm đâm chết nó là được rồi! Đã như vậy, Dương Minh nghĩ tới đây tựu (liền) giơ tay lên ở giữa ngân châm, chuẩn bị hạ thủ!<br><br>Dương Minh nhìn Lâm Đông Phương trong thân thể tấn thiền cổ chỗ, sau đó đột nhiên đâm đi xuống!<br><br>\"A! \" Y Y đám người đều là phát ra một tiếng thét kinh hãi, không nghĩ tới Dương Minh nói động thủ tựu (liền) động thủ, một chút điềm báo trước cũng không có!<br><br>Bất quá, khi bọn hắn thấy Lâm Đông Phương mặt không chút thay đổi lúc, cũng biết Dương Minh thật ra thì không có đem Lâm Đông Phương đâm như thế nào!<br><br>\"Ôi chao! \" Dương Minh tiếc nuối lắc đầu, có chút bất đắc dĩ rút ra ngân châm tới, lần này tử, Dương Minh cũng không có đâm trúng Lâm Đông Phương thể ác bên trong tấn thiền cổ! Tấn thiền cổ tốc độ thật sự là quá là nhanh, đã vượt qua Dương Minh tốc độ tay!<br><br>Hơn nữa, vượt qua, thậm chí không phải là một chút nửa điểm! Dương Minh vốn là sát thủ xuất thân, trên tay tốc độ là rất nhanh, hắn và Lâm Đông Phương khoảng cách vốn là gần, hơn nữa ngân châm cũng là ở Lâm Đông Phương thân thể bên cạnh cách đó không xa, song coi như là như thế, Dương Minh hay là không có đâm trúng tấn thiền cổ! Quả nhiên là tấn thiền cổ, quá nhanh chóng! ()",
    "header": "Chương 1964: Tìm được biện pháp",
    "nexturl": "?type=chapter&chapter=6177&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1965-thanh-cong",
    "preurl": "?type=chapter&chapter=6175&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1963-khong-co-cach-nao-tim-ra-nguyen-nhan",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}