{
    "chapterid": 6198,
    "chapterindex": 1986,
    "cururl": "?type=chapter&chapter=6198&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1986-khong-ranh-cung-cac-nguoi-choi",
    "datacontent": "\"Này Hữu trường lão thoạt nhìn mặc dù tự đại, nhưng là lại cũng không ngu (ngốc) sao! \" Lâm Đông Phương cau mày nói: \"Thoạt nhìn, hắn đến có chuẩn bị rồi, hơn nữa, hắn câu nói sau cùng là có ý gì? Cái gì gọi là không có Kim Cương Toản, không ôm đồ sứ sống, chúng ta đối (với) Kim Cương cổ nhận tri xa xa không bằng hắn?\"<br><br>\"Ý tứ của hắn tựa hồ là nói hắn biết Kim Cương cổ nhược điểm? \" Dương Minh suy đoán nói. Khí: vô quảng cáo, toàn văn chữ, hơn<br><br>\"Rất có thể, kia cứ như vậy, chúng ta thật phải cẩn thận nhiều hơn nữa! \" Lâm Đông Phương gật đầu nói: \"Nhìn dáng dấp, lần chiến đấu này, không giống chúng ta trong tưởng tượng thuận lợi như vậy a!\"<br><br>\"Đúng vậy a, có gan xuất sư bất lợi cảm giác! \" Lưu Diệp Tử cũng là nói.<br><br>\"Một lát hành sự tùy theo hoàn cảnh sao, nếu như là không thể làm, cũng không cần miễn cưỡng, lưu được núi xanh ở không lo không có củi đốt, đến lúc đó trước thỏa hiệp là được. \" Dương Minh nói.<br><br>\"Không sai, đã đợi lâu như vậy rồi, cũng không kém này một chốc, đánh không lại ta tựu (liền) thỏa hiệp. \" Lâm Đông Phương đồng ý nói nói.<br><br>Lưu Diệp Tử đang muốn nói cái gì nữa, Dương Minh lại là làm một thủ thế, sau đó chỉ chỉ trên bầu trời, nói: \"Hữu trường lão tới...\"<br><br>\"Nga? \" Lâm Đông Phương cùng Lưu Diệp Tử lập tức đề cao cảnh giác, quả nhiên, cũng không lâu lắm, bọn họ đã nghe đến cùng phía trên truyền đến phi cơ trực thăng motor tiếng oanh minh, mà một đoàn phi cơ trực thăng, vậy dần dần tiếp cận sơn cốc!<br><br>Phi cơ chậm rãi đáp xuống dược cốc trên đất trống, mà Dương Minh bọn người không có đi nghênh đón hữu ý của trưởng lão, nếu đối phương đã đoán được mục đích của bọn họ rồi, kia cũng không cần giả mù sa mưa làm trò!<br><br>Huống chi, nếu như giờ phút này giả mù sa mưa đi đến nghênh đón, ngược lại càng thêm để cho Hữu trường lão hoài nghi, bởi vì trước kia mỗi một lần Hữu trường lão tới nơi này lúc, Dương Minh đám người biểu hiện cũng không phải là rất nhiệt tình, đều là là một loại hứng thú thiếu thiếu bộ dạng, Hữu trường lão câu hỏi, bọn họ đều là biếng nhác tiêu sái đến trên đất trống, câu được câu không đáp trả Hữu trường lão lời mà nói..., đối (với) Hữu trường lão cũng không sợ vậy không tôn kính, giống như là một đám tiêu cực công nhân viên đối đãi lão bản bình thường.<br><br>Cho nên lần này, Dương Minh đám người vẫn như thế, đợi phi cơ dừng lại sau, bọn họ mới chậm rãi một bước ba lắc lư hướng phi cơ trực thăng phương hướng đi tới.<br><br>Hữu trường lão lần này hay là mình lái phi cơ trực thăng tới được, cũng không có tới người điều khiển, khi hắn dừng tốt phi cơ trực thăng sau, cũng có chút khẩn cấp máy bay hạ cánh, thấy Dương Minh, Lâm Đông Phương cùng Lưu Diệp Tử ba người lúc, cũng là sửng sốt!<br><br>Bởi vì, lúc trước mỗi một lần cùng hắn hồi báo nghiên cứu thành quả tiến triển lúc, bình thường cũng là Lâm Đông Phương cùng Lưu Thiên Kỳ hai người, sau lại Lam Lăng tới, nhiều nhất cộng thêm một người Lam Lăng, Dương Minh cùng Lưu Diệp Tử, ở Hữu trường lão trong mắt hoàn toàn là hai Vũ Phu một người như vậy vật, lần này tại sao cùng Lâm Đông Phương cùng đi? Những người khác đâu?<br><br>Loại này quái dị tình huống, nhất thời để cho Hữu trường lão đề cao cảnh giác!<br><br>\"Nghe nói, các ngươi nghiên cứu tốt Kim Cương cổ? Có phải thật vậy hay không? \" Hữu trường lão đứng ở phi cơ trực thăng dọc theo nơi, cũng không có đi về phía Dương Minh đám người.<br><br>\"Không sai biệt lắm, còn có cuối cùng mấy mấu chốt tính vấn đề, Hữu trường lão ngươi tới tự mình nhìn một chút đúng (là) tốt nhất! \" Lâm Đông Phương nói.<br><br>\"Nga? Ở nơi đâu? Kia chúng ta bây giờ đi xem? \" Hữu trường lão nhíu nhíu mày hỏi: \"Những người khác đâu?\"<br><br>\"Đều là đang nghiên cứu buồng rồi, đi thôi, cùng đi... \" Lâm Đông Phương nói.<br><br>\"Lần này nếu như nghiên cứu thành công, kia giải dược, có thể hay không cho chúng ta? \" Dương Minh bỗng nhiên dừng bước, làm như đang đợi Hữu trường lão lại đây, hỏi hắn nói bình thường.<br><br>\"Kia phải có xem các ngươi nghiên cứu thành quả hơn nữa! \" Hữu trường lão thuận miệng nói.<br><br>Chính là, Hữu trường lão vừa dứt lời, Dương Minh, Lâm Đông Phương cùng Lưu Diệp Tử lại là đồng thời xuất thủ! nguồn TruyenFull.vn<br><br>Ba người đánh ra khí lực toàn thân, tấn công hướng Hữu trường lão! Bọn họ hiện tại duy nhất trông cậy vào đúng là ở Hữu trường lão không có đề phòng dưới tình huống, cho hắn tới một trở tay không kịp một kích!<br><br>Bởi vì hữu trên người trưởng lão không hoàn toàn hãy Kim Cương cổ, thuộc về chủ động tính chất kỹ năng, không thể ở bị động dưới tình huống kích phát, nói cách khác, nếu như Hữu trường lão không có chủ động vận khởi Kim Cương cổ, như vậy thân thể của hắn cũng không phải là đao thương không vào cùng vô địch trạng thái.<br><br>Cho nên ba người hi vọng mượn này một cái thời gian sai, tới đem Hữu trường lão bắt lại! Như vậy, cho dù là không hoàn toàn hãy Đại lực thần cổ, vậy là có thể đem Hữu trường lão đánh bại!<br><br>\"Rầm rầm rầm! \" ba quyền, ba người cơ hồ là cùng một thời gian đánh vào Hữu trường lão trên người!<br><br>Bất quá, ba người quả đấm nhưng lại như là cùng đánh vào trên tảng đá giống nhau, Hữu trường lão thật giống như không một chút nhận được bất kỳ thương tổn, vẫn đứng ở tại nguyên chỗ, vẫn không nhúc nhích!<br><br>\"Ngươi... \" Dương Minh trên mặt lộ ra khỏi kinh hãi vẻ mặt tới, nhưng là ba người động tác lại là không có ngừng, lần nữa nhanh chóng ra quyền, đánh hướng Hữu trường lão!<br><br>\"Rầm rầm rầm... \" lại là ba quyền, Hữu trường lão vẫn đứng ở tại nguyên chỗ, không có nhận được bất kỳ thương tổn!<br><br>\"Ha ha ha cùng ha ha ha! \" Hữu trường lão đột nhiên cuồng nở nụ cười: \"Quả nhiên không ngoài sở liệu của ta, các ngươi lần này đột nhiên tới tìm ta, quả nhiên không phải bởi vì luyện chế tốt lắm Kim Cương cổ, mà là bởi vì ngươi nhóm luyện chế Đại lực thần cổ!\"<br><br>\"Đoán được thì thế nào? Ngươi lại nói trước tựu (liền) vận khởi không hoàn toàn hãy Kim Cương cổ? \" Dương Minh đối với Hữu trường lão cẩn thận, có chút bất đắc dĩ, như thế kết quả đã rất rõ ràng rồi, Hữu trường lão nói trước ở trên đường tựu (liền) vận khởi không hoàn toàn hãy Kim Cương cổ, thế cho nên đến nơi này, để cho Dương Minh đám người không hoàn toàn hãy Đại lực thần cổ hoàn toàn không thể phát huy tác dụng!<br><br>\"Hừ hừ, Dương Minh, trong lòng ngươi nghĩ cái gì, đừng cho là ta không rõ ràng lắm! Ngươi bất quá là bị bī bất đắc dĩ, mới ở, nếu không, ngươi còn có thể nghe ta mệnh lệnh? \" Hữu trường lão cười lạnh nói: \"Ta nếu không phải nói trước chuẩn bị kỹ càng, ta liền ở giữa là các ngươi kế! Bất quá, nếu như không ngoài sở liệu của ta lời mà nói..., các ngươi luyện chế, cũng hẳn là không hoàn toàn hãy Đại lực thần cổ sao? Loại trình độ này đả kích, đối với ta mà nói căn bản là tiểu nhi khoa, không có bất kỳ thương tổn! Ngươi thật là quá khinh thường Kim Cương cổ!\"<br><br>\"Đúng thì thế nào? Bất quá cho ngươi may mắn tránh được một kiếp mà thôi. \" Dương Minh lạnh lùng nói.<br><br>\"Được rồi, ta không rảnh cùng các ngươi chơi đùa, ta đi, chờ các ngươi chân chính nghiên cứu ra tới Kim Cương cổ rồi, rồi hãy tới tìm ta! \" vừa nói, Hữu trường lão liền chuẩn bị trở về trong phi cơ trực thăng rời đi dược cốc.<br><br>\"Ai nói chúng ta không có nghiên cứu ra tới chân chính Kim Cương cổ? Chúng ta lần này, đích xác là nghiên cứu ra Kim Cương cổ rồi, cho nên mới tìm ngươi tới! \" Dương Minh cũng là gọi lại Hữu trường lão nói.<br><br>\"Nghiên cứu ra tới? \" Hữu trường lão xoay người lại, nhất thời sửng sốt.<br><br>\"Không sai, đích xác là nghiên cứu ra tới! \" Dương Minh gật đầu, mà cùng lúc đó, Dương Minh vậy đang âm thầm cho Lưu Diệp Tử cùng Lâm Đông Phương khiến một người mắt sắc, nếu thứ một cái kế hoạch không thể thực hiện được, như vậy bọn họ chuẩn bị bắt đầu áp dụng thứ hai số kế hoạch!",
    "header": "Chương 1986: Không rảnh cùng các ngươi chơi",
    "nextchapterid": 6199,
    "nexturl": "?type=chapter&chapter=6199&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1987-som-du-lieu-duoc",
    "prechapterid": 6197,
    "preurl": "?type=chapter&chapter=6197&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1985-co-chut-nghi-ngo",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}