{
    "chapterid": 6204,
    "chapterindex": 1992,
    "cururl": "?type=chapter&chapter=6204&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1992-lam-lang-du-cam",
    "datacontent": "\"Hối hận? Hối hận cái gì? — Phùng Thiên Long lắc đầu!\"Từ ta quyết định buồng đón lấy nhiệm vụ này, cùng ngươi cùng nhau lại tới đây một khắc kia lên, ta cũng chưa có hối hận quá!\"<br><br>\"Ta rất vui vẻ...\", Tiếu tố tú nghe Phùng Thiên Long lời mà nói..., phát ra từ nội tâm nói: \"Bất quá, ta thật lòng nghĩ khuyên ngươi, chờ ta đi... Ngươi hay là về đến gia tộc nơi đi đi? Ngươi là gia tộc người thừa kế, vốn hẳn nên có cao hơn thành tựu, không cần bởi vì ta, mà làm trễ nãi ngươi... \".<br><br>\"Trở về? Ta bây giờ còn làm sao trở về? \" Phùng Thiên Long cười khổ nói: \"Ta lúc đầu đã nói, từ ta xuất ra Phùng gia cửa chính, trừ phi có một ngày, bọn họ đường đường chánh chánh tám mang đại kiệu đem ngươi đón trở về, nhận thức làm đúng (là) Phùng gia Thiếu phu nhân, nếu không ta là tuyệt sẽ không trở về!\"<br><br>\"Thiên Long, ngươi quá câu chấp rồi, ta đều chết hết, còn thế nào mời? Mang tự mình hòm quan tài bằng băng trở về? \" Tiếu tú tố cười nói: \"Ngươi sau khi trở về, cũng có thể để cho nữ nhi hoàn thành tốt hơn cuộc sống... \".<br><br>\"Không thể nào, ta sau khi trở về, phụ thân nhất định sẽ buộc ta cùng những gia tộc khác đám hỏi, đến lúc đó bọn họ gặp xem nữ nhi của chúng ta vì cái đinh trong mắt, ước gì nàng chết sớm! \" Phùng Thiên Long lắc đầu nói: \"Ngươi không cần khuyên ta, lòng ta toan tính đã định! Đợi hài tử sau khi sanh, ta sẽ dẫn nàng trở về ghi danh tạo sách, ta chỉ thừa nhận ta là Phùng gia tử tôn nhưng là ta tuyệt sẽ không trở về!\"<br><br>\"Tùy ngươi đâu...\", Tiếu Tố Tố thấy mình khuyên bất động Phùng Thiên Long, chỉ có thể bất đắc dĩ lắc đầu: \"Vậy ngươi sau này định làm như thế nào đâu?\"<br><br>\"Ta sẽ một mình đem hài tử nuôi dưỡng thành người, sau đó giúp nàng tìm kiếm chữa bệnh phương pháp! \" Phùng Thiên Long nói: \"Ngươi yên tâm, ta sẽ đem hết khả năng làm tốt chuyện này!\"<br><br>\"Ta dĩ nhiên tin tưởng ngươi... Ngươi có phải hay không lại chạy nhìn, ta sau này có thể nữa tỉnh lại? \" Tiếu tố tú xem thấu Phùng Thiên Long tâm tư công \"Cái này dĩ nhiên ta tin tưởng kỳ tích nhất định sẽ phát sinh! \" Phùng Thiên Long nói.<br><br>\"Ta đây tựu (liền) mong đợi, lần nữa mở mắt cái kia một sáng sớm... Gặp lại ngươi, thấy nữ nhi của chúng ta... —... \" Tiếu Tố Tố có chút ước mơ nói.<br><br>\"Thanh chắc chắn có một ngày như thế, đến lúc đó, không chừng nữ nhi đã giống như ngươi bây giờ lớn như vậy...\", Phùng Thiên Long cũng là đối (với) tương lai tràn đầy mong đợi.<br><br>\"Ha hả, vậy chúng ta sau này ra cửa, người ta nói là mẹ con hay là tỷ muội nha? Ta có thể hay không quá trẻ tuổi? \" Tiếu Tố Tố cười nói: \"Đến lúc đó người ta nói ngươi dẫn một đôi sanh đôi!\"<br><br>\"Ha ha ha ha! \" Phùng Thiên Long phá lên cười: \"Kia tốt hơn đến lúc đó ta là chồng già vợ trẻ, người khác đều là hâm mộ ta!\"<br><br>\"Đúng rồi, Thiên Long, ngươi đáp ứng ta một việc, có được hay không? \" Tiếu Tố Tố bỗng nhiên nói.<br><br>\"Ân? Chuyện gì ngươi nói! \" Phùng Thiên Long không nghĩ tới Tiếu Tố Tố chi dựa vào còn đang cùng hắn cười đùa, tuy nhiên nó đột nhiên lại nghiêm túc đứng lên: \"Ngươi muốn ta làm cái gì? Chỉ cần ta có thể làm được, ta nhất định làm được.\"<br><br>\"Nếu như... Ta là nói nếu như! \" Tiếu Tố Tố nói tới đây dừng lại một chút nói: \"Nếu như chỉ có một cơ hội có thể cứu mạng lời mà nói..., ta hi vọng ngươi đem cơ hội này cho nữ nhi của chúng ta mà không phải cho ta, ngươi có thể hay không làm được?\"<br><br>\"Quá...\", Phùng Thiên Long hiện tại nữ nhi còn không có mới ra đời, tự nhiên nhận thức không tới tình thương của cha tâm tình, khi hắn bây giờ nhìn lại, nếu có cứu mạng cơ hội, hắn tình nguyện cứu Tố Tố, mà không phải cứu nữ nhi, nhưng là Tiếu Tố Tố nói như vậy, Phùng Thiên Long nhìn nàng mong đợi mà ánh mắt kiên quyết, hay là nói: \"Tốt, ta đáp ứng ngươi! Nếu có cơ hội nói, gặp ưu tiên cứu trị nữ nhi của chúng ta!\"<br><br>\"Ân, chỉ cần ngươi đáp ứng điểm này là tốt! \" Tiếu Tố Tố hài lòng gật đầu.<br><br>Mà khi bọn hắn cách đó không xa, Dương Minh vậy là không có nghỉ ngơi, mà là cùng Hạ Tuyết, Lam Lăng tùy ý tán gẫu, nhớ lại lấy dựa vào là từng ly từng tý.<br><br>Mặc dù từng, Dương Minh cùng Hạ Tuyết, Lam Lăng tiếp xúc thời gian cũng không phải là rất dài, nhưng là mỗi người đều có mỗi người tốt đẹp nhớ lại, bây giờ nói đi ra ngoài, cũng là rất là thú vị.<br><br>\"Cũng không biết lần này, Đại lực thần cổ có thể hay không khắc chế Hữu trường lão Kim hoa cổ, ta cuối cùng có một cùng dự cảm, thật giống như chuyện sẽ không giống dự đoán thuận lợi như vậy! \" Lam Lăng nói: \"Hi vọng của ta dự cảm là sai... Nhưng là của ta dự cảm, cho tới bây giờ đều là rất đúng, không có xảy ra sai ngươi...\"<br><br>\"Nga? Làm sao sẽ đột nhiên có này tay áo dự cảm? \" Dương Minh nhất thời cả kinh: \"Không nên a, Đại lực thần cổ, không phải là Kim châu cổ khắc tinh sao? Tại sao có thể có vấn đề đâu?\"<br><br>\"Cái này ta cũng không nên nói... Ta cũng vậy nói không rõ ràng! \" Lam Lăng lắc đầu, nói: \"Đại lực thần cổ đúng (là) Kim hoa cổ khắc tinh không có sai, nhưng đúng (là) có một số việc, có lẽ sẽ xuất hiện một chút ngoài ý muốn... \".<br><br>\"Ngoài ý muốn? \" Dương Minh nghi ngờ hỏi.<br><br>\"Nói thí dụ như, Hữu trường lão cũng biết Đại lực thần cổ nhược điểm, cũng hoặc là, hắn Kim hoa cổ trải qua hắn cải lương xảy ra biến dị, những thứ này cũng không tốt nói... \" Lam Lăng cười khổ một cái nói: \"Hơn nữa, Đại lực thần cổ phục dụng sau, sử dụng mấy lần là hạn chế, sử dụng mấy lần sau, sẽ phải phục dụng dinh dưỡng dịch hoặc là nước suối, cứ như vậy, vấn đề đã tới rồi...\"<br><br>\"Ý của ngươi là nói, nếu như công kích mấy lần sau, không có đánh trúng Hữu trường lão, hoặc là đánh trúng, nhưng là không có đạt tới hiệu quả dự trù, mà bên Đại lực thần cổ cũng là cũng đã không thể sử dụng, chúng ta sẽ lâm vào bị động cục diện có đúng hay không? \" Dương Minh gật đầu hỏi.<br><br>\"Không có sai, ta chính là ý tứ này... Rất nhiều chuyện, không phải nói lý luận có thể tựu (liền) nhất định có thể, thực tế thao tác, tổng hội có như vậy hoặc là như vậy đắc ý ngoài! \" Lam Lăng gật đầu nói.<br><br>\"Bản thân ta là muốn đến một người ý kiến hay...\", Dương Minh bỗng nhiên nói: \"Nếu tấn thiền cổ có thể phân bố dinh dưỡng dịch, kia hoàn toàn có thể đem tấn thiền cổ cho thêm Lâm Đông Phương đại ca phục dụng, để cho tấn thiền cổ ở trong cơ thể của hắn chế tạo dinh dưỡng dịch, như vậy chẳng phải là có thể vẫn duy trì Đại lực thần cổ sống tính?\"<br><br>\"Trên lý luận là có thể, nhưng là tấn thiền cổ hiện tại đã sinh trưởng vì trưởng thành cổ độc rồi, chỉ cần phục dụng, sẽ đối (với) thông minh tạo thành thật lớn ảnh hưởng, trí nhớ hay là sẽ nhanh chóng suy thoái, để cho Lâm đại ca biến thành mau quên ngu ngốc! \" Lam Lăng lắc đầu nói.<br><br>\"Có thể ở đối phó Hữu trường lão trước một tí phục dụng đâu? Kia không tựu (liền) không có vấn đề đến sao? \" Dương Minh nói: \"Tỷ như, chúng ta biết hôm nay muốn đối phó Hữu trường lão rồi, hôm nay nữa để cho Lâm Đông Phương đại ca phục dụng, không là được rồi?\"<br><br>\"Vậy ngươi sau này làm sao bây giờ? Cho dù đánh bại Hữu trường lão, chẳng lẽ để cho Lâm Đông Phương đại ca lúc cả đời mau quên ngu ngốc? \" Lam Lăng hỏi ngược lại. <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Text được lấy tại Truyện FULL</a><br><br>\"Cái này đương nhiên là không cần, ta có thể dùng lúc trước phương pháp xử lí a, dùng ngân rách, đem tấn thiền cổ ghim ở, sau đó đào, không là có thể giải quyết đến sao? \" Dương Minh nói.<br><br>\"Dùng trước kia phương pháp xử lí? Đó là không có khả năng! \" Lam Lăng cũng là nói: \"Chẳng lẻ ngươi quên, các ngươi phục dụng cái gì? \"!",
    "header": "Chương 1992: Lam Lăng dự cảm",
    "nextchapterid": 6205,
    "nexturl": "?type=chapter&chapter=6205&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1993-ngac-nhien-phat-hien",
    "prechapterid": 6203,
    "preurl": "?type=chapter&chapter=6203&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1991-lang-le-noi",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}