{
    "chapterid": 6205,
    "chapterindex": 1993,
    "cururl": "?type=chapter&chapter=6205&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1993-ngac-nhien-phat-hien",
    "datacontent": "\"Phục dụng cái gì? \" Dương Minh nhẹ nhàng ngạc, hỏi ngược lại.<br><br>\"Kim Cương cổ! \" Lam Lăng từng chữ từng câu nói.<br><br>\"Kim Cương cổ? Cái đó và trước kia phương pháp xử lí có quan hệ gì? \" Dương Minh nhẹ nhàng ngạc, có chút không có quá kịp phản ứng.<br><br>\"Đần nột! \" Lam Lăng liếc Dương Minh một cái, nói: \"Kim Cương cổ Kim Cương cổ, đao thương không vào nước lửa bất xâm, ngươi dùng ngân châm tại sao có thể vào đi? Ngươi chớ quên, Kim Cương cổ là bị động kỹ năng, ngươi đem tấn thiền cổ phục dụng, tựu (liền) cũng đã không thể giết chết, chỉ có thể mặc cho kia trong thân thể tiếp tục tác quái, đem người biến thành mau quên chứng ngu ngốc...\"<br><br>\"Ách... Bản thân ta đúng (là) đã quên điểm này! \" Dương Minh cười khổ nói: \"Xem ra là không thể thực hiện được rồi, sớm biết không phục dùng Kim Cương cổ!\"<br><br>\"Không phục dùng Kim Cương cổ, ra khỏi ngoài ý muốn thì càng không dễ giải quyết, vạn nhất Đại lực thần cổ mất đi hiệu lực, cũng không trở thành vứt bỏ tánh mạng, nhưng là không có Kim Cương cổ cái này bùa hộ mệnh, Lâm đại ca rất có thể sẽ bị Hữu trường lão giết chết!\"<br><br>\"Điều này cũng đúng! \" Dương Minh nghe Lam Lăng giải thích, nhất thời có chút nhức đầu, như vậy cũng không được, như vậy cũng không được, thật giống như đi vào ngõ cụt bình thường, căn bản không biết phải làm gì cho đúng!<br><br>\"Đây chẳng phải là nói, biện pháp duy nhất, chính là thử? \" Hạ Tuyết nói: \"Bất quá may mà, Hữu trường lão người này nghĩ muốn chúng ta cho hắn luyện chế Kim Cương cổ, tạm thời sẽ không giết chúng ta, nhất là Lâm đại ca cái này nghiên cứu chủ yếu nhân viên, hơn là sẽ không dễ dàng hạ sát thủ, như vậy là tương đương bảo vệ Lâm đại ca mạng!\"<br><br>\"Đúng vậy a, cũng chỉ có thể như thế. \" Dương Minh thở dài, ở Hữu trường lão cái này đao thương không vào quái nhân trước mặt, Dương Minh mới lần đầu tiên thật sâu cảm thấy của mình nhỏ bé!<br><br>Lúc trước, Dương Minh cho là mình đã rất lợi hại rồi, lại là sát thủ, lại có một chút đại gia tộc ủng hộ, còn có một hòn đảo này coi như là cao nhất phú hào sinh sống.<br><br>Nhưng là, nếu thật là tiếp xúc đến cao hơn đối thủ mặt, cũng là phát hiện, đã biết một chút công phu, thật đúng là không đủ làm cái gì, mượn lại trưởng lão mà nói sao, sát thủ đối với hắn mà nói, thật sự là không thể ra sức này cấp độ địch nhân, đã vượt qua người bình thường phạm vi, Dương Minh sát thủ bản lĩnh, đối với hắn căn bản là không có có hiệu quả!<br><br>Mà trước đây, Dương Minh cũng không có tiếp xúc đến cái này mặt địch nhân, khi đó lại cho là mình đã rất lợi hại, bất quá bây giờ xem ra bất quá là ếch ngồi đáy giếng, cực hạn mà thôi.<br><br>Dĩ nhiên, Dương Minh mặc dù có cảm giác như thế, nhưng là Dương Minh còn chưa có cũng không có nổi giận quá!<br><br>Thật ra thì, nhìn chung Dương Minh trong khoảng thời gian này trưởng thành, cùng nhau đi tới, tiếp xúc đối thủ cũng là từ lúc ban đầu tên côn đồ cắc ké, đến một chút sát thủ gia tộc cũng là càng ngày càng mạnh! Nhưng là Dương Minh cũng không có nao núng quá luôn là một đường dũng cảm tiến tới, đem khó khăn dậm ở dưới chân!<br><br>Cho nên lần này, Dương Minh vậy tin chắc, mình nhất định có thể đánh bại Hữu trường lão, lấy được cuối cùng thắng lợi! Bởi vì, sau này có lẽ còn sẽ có hơn địch nhân cường đại xuất hiện, Dương Minh phải có ở khó khăn ở giữa trưởng thành!<br><br>Cho tới nay, Dương Minh đều là là một không ở không được người, tựu giống với lần này nhiệm vụ biết rõ núi có Hổ nghiêng về Hổ Sơn được, vì xưng hùng trừ ác, cũng vì Lam Lăng các nàng an bình, nhất định phải đem Hữu trường lão bắt lại.<br><br>\"Xe tới trước núi tất có đường, thuyền đến đầu cầu tự nhiên thẳng! \" Lam Lăng nói: \"Vậy không cần quá lo lắng!\"<br><br>\"Nói cũng đúng... Hiện tại có chút lo sợ không đâu! \" Dương Minh gật đầu nói: \"Ngủ đi, ngày mai còn muốn đi chơi đâu!\"<br><br>Một đêm không có chuyện gì xảy ra, ngày thứ hai vẫn nhanh đến buổi trưa Mọi người mới rời giường, thứ nhất là ngày hôm qua đi quả thật có chút mệt mỏi, thứ hai cũng là tối hôm qua tất cả mọi người đang nói lặng lẽ nói, ngủ vậy tương đối trễ cho nên mặt trời lên cao, mới rời giường.<br><br>\"Ngủ thật là thoải mái! \" Dương Minh đứng dậy duỗi cái lưng mệt mỏi mà Lam Lăng cùng Hạ Tuyết, còn lại là giúp đở Tố Tố cùng Y Y còn có Trần Tiểu Tĩnh chuẩn bị ăn đi.<br><br>\"Ha ha, lão đại, lần này thật là chuyến đi này không tệ a, lúc trước ta còn không biết, nơi này còn có như vậy hảo ngoạn nhỏ địa phương đâu! \" Lưu Diệp Tử nói: \"Cho dù sau này lại đến, cũng là đi đối diện Tây Tinh Sơn thôn rồi, cũng không thể có thể lại đến thuốc này cốc!\"<br><br>\"Nói như vậy... Các ngươi vậy quyết định, để cho Lâm Đông Phương đại ca ở? \" Dương Minh hỏi.<br><br>\"Ân, không như vậy quyết định làm sao bây giờ? \" Lưu Diệp Tử nhún vai nói: \"Đây cũng là biện pháp duy nhất rồi, chúng ta vậy khuyên đã nói, chính là hắn nói hắn thích hợp nhất!\"<br><br>\"Ha ha, ngươi cũng không cần làm khó Lưu Diệp Tử rồi, đây là ta quyết định của mình! \" Lâm Đông Phương cũng là nói: \"Ở chỗ này không tồi, ta cũng vậy quá quen loại này yên lặng cuộc sống, ở chỗ này yên tĩnh độ tuổi già sao!\"<br><br>\"Được rồi... \" Dương Minh nhún vai, cũng không nói cái gì nữa.<br><br>Mà bên kia, Lam Lăng các nàng đã chuẩn bị xong bữa ăn ăn, mọi người đi qua ăn đồ vật này nọ, tiếp tục theo vách núi hướng nơi xa Tiến Phát.<br><br>Mọi người vừa đi vừa chụp ảnh, hối hả vô cùng mau đã đến xế chiều, đi mệt rồi, mọi người vậy ngồi xuống, ngồi ở trên tảng đá chuẩn bị nghỉ ngơi.<br><br>\"Mệt chết đi được... Ngày mai nhưng là không thể đi nữa, chúng ta hay là trở về đi thôi, nơi này đường quá khó khăn đi, lại đi xuống, đoán chừng phải có mệt chết đi được... \" Y Y có chút chịu không nổi, dù sao cũng là mang thai người, vừa rồi không có Tiếu Tố Tố thể chất, trước hết chịu không được tự nhiên là nàng.<br><br>\"Được, dù sao phía trước tất cả đều là không sai biệt lắm, đều là là giống nhau cảnh sắc, chúng ta cũng không đi rồi, tối nay ở chỗ này nghỉ ngơi một chút, ngày mai sẽ chuẩn bị ngược về! \" Dương Minh nói.<br><br>\"Không có chuyện gì, ta có thể đeo nàng đi! \" Lưu Diệp Tử không muốn quét mọi người hăng hái, cho nên nói.<br><br>\"Mọi người chúng ta cũng là chơi đùa không sai biệt lắm! \" Phùng Thiên Long nói: \"Phía trước cảnh sắc vậy không có có chỗ đặc biệt gì, chúng ta lại đi xuống vậy không có ý nghĩa gì rồi, cho nên trở về cũng là đại gia ý tứ!\"<br><br>\"Đúng vậy a, phía trước vậy không có gì... \" Dương Minh chỉ chỉ cách đó không xa núi đá vách đá, bỗng nhiên phát ra kỳ quái một tiếng: \"Di? Kia là vật gì?\"<br><br>\"Thứ gì? \" Lưu Diệp Tử cùng Phùng Thiên Long bọn người đúng (là) sửng sốt, theo Dương Minh chỉ phương hướng nhìn sang.<br><br>Dương Minh nhãn lực tương đối khá dùng, hắn vốn là muốn nhìn một chút nơi xa còn có cái gì chỗ bất đồng, cho nên sẽ dùng một chút viễn thị chức năng, kết quả, ở phía xa thấy được một người Ngân Bạch Sắc, lòe lòe tỏa sáng đồ tồn tại!<br><br>Nhưng là, những người khác ánh mắt không thể cùng Dương Minh giống nhau có thể viễn thị, cho nên đối với Dương Minh chỉ phương hướng, cũng không có nhìn ra tình huống nào tới, đều là có chút nghi hoặc nhìn Dương Minh. <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Text được lấy tại Truyện FULL</a><br><br>\"Rốt cuộc có đồ vật gì đó a? \" Lâm Đông Phương hỏi: \"Chúng ta tại sao không có thấy?\"<br><br>\"Có một màu bạc, lòe lòe tỏa sáng đồ... \" Dương Minh đem của mình dị năng kéo gần lại tiêu cự, đi quan sát kia tên kỳ quái đồ, bất quá khi Dương Minh ánh mắt tiêu cự gần hơn sau, nhìn qua lại là một tương tự với đĩa bay dường như đồ...",
    "header": "Chương 1993: Ngạc nhiên phát hiện",
    "nextchapterid": 6206,
    "nexturl": "?type=chapter&chapter=6206&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1994-than-the-lai-lich",
    "prechapterid": 6204,
    "preurl": "?type=chapter&chapter=6204&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1992-lam-lang-du-cam",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}