{
    "chapterid": 6206,
    "chapterindex": 1994,
    "cururl": "?type=chapter&chapter=6206&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1994-than-the-lai-lich",
    "datacontent": "Mà bên trong cấu tạo cũng rất tinh mật cùng kỳ lạ, hình như là cái gì công nghệ cao điện tử thiết bị giống nhau!<br><br>\"Ta xem nhìn xem! \" Phùng Thiên Long từ trong ba lô móc ra ống dòm tới, hướng Dương Minh chỉ phương hướng nhìn kỹ lại, không khỏi cả kinh kêu lên: \"A! Quả nhiên có một ngân bạch sắc đồ... Bất quá đây là vật gì? Làm sao kỳ quái như thế đâu? Thật giống như không phải là chúng ta những thứ kia, hình như là cái gì kim khí đồ, không giống như là thiên nhiên tạo thành...\"<br><br>Lưu Diệp Tử cũng là sửng sờ, cũng là lấy ra ống dòm tới, hướng nơi xa nhìn lại, bất quá vừa nhìn dưới, cũng là giật mình kêu to một tiếng, kinh ngạc nhảy lên!<br><br>\"Ta lặc tự mình đi, không thể nào? Lại là tự mình đĩa bay? \" Lưu Diệp Tử kinh kêu lên, dĩ nhiên, để cho hắn kinh hãi không phải bởi vì thấy được một người đĩa bay, mặc dù một người đĩa bay đủ để cho hắn điên cuồng, nhưng là trọng yếu nhất cũng là, cái này đĩa bay để cho hắn có một loại cảm giác đã từng quen biết!<br><br>Hình như là...<br><br>Lưu Diệp Tử cảm thấy, thật giống như rất không có khả năng sao!<br><br>\"Tại sao, Lưu Diệp Tử? Ngươi xác định, đây là đĩa bay? Ngươi biết? \" Dương Minh nghe Lưu Diệp Tử lời mà nói..., có chút kỳ quái quay đầu nhìn về phía Lưu Diệp Tử hỏi. Tùy bạn trên mạng thượng truyền ==<br><br>\"Ta... Ta thật giống như tại nơi nào xem qua loại vật này, nhưng là lại không xác định có phải hay không... \" Lưu Diệp Tử nói: \"Ta thấy được đồ đúng (là) đĩa bay, nhưng là vật này có phải hay không đĩa bay, ta cũng không dám chắc...\"<br><br>\"Không thể nào, chúng ta lại ở trong sơn cốc này thấy đĩa bay? \" Dương Minh suy nghĩ có chút theo không kịp: \"Sẽ không thật là đĩa bay sao?\"<br><br>\"Có thể có! Chúng ta cục điều tra thần bí bên trong, thì có chuyên môn chịu trách nhiệm nghiên cứu UFO đĩa bay bộ môn, mặc dù cùng chúng ta không thuộc về một người bộ môn, nhưng là Bình thường cũng là có lui tới, cho nên ta còn là đối (với) cái này biết một chút! \" Phùng Thiên Long nói: \"Đĩa bay hẳn là có, nhưng là cụ thể là vật gì, đúng (là) hiện tượng tự nhiên, hay là thật người ngoài hành tinh phi hành công cụ, những thứ này đều có đợi cho tiến thêm một bước nghiên cứu, nhưng là loại này, trên mặt đất, nhìn qua tĩnh đĩa bay, ta đoán chừng tựu (liền) không thấy nhiều rồi, bởi vì vì mọi người nhìn qua, đại đa số cũng là bay trên trời, chụp hình xuống tới!\"<br><br>\"Nói như vậy, này thật có thể là đĩa bay? Hơn nữa, có thể có người ngoài hành tinh ở nơi này phi trong đĩa? \" Dương Minh nghe Phùng Thiên Long giải thích, cũng là gật đầu, xem ra là chính mình hiếm thấy vô cùng rồi, mình ở cục điều tra thần bí, chính là đối với mấy cái này thần bí hiện tượng tiến hành điều tra, đĩa bay tự nhiên không coi vào đâu!<br><br>\"Cho ta nhìn một chút? \" Lam Lăng vậy đúng (là) có chút kỳ quái, dược trong cốc làm sao sẽ xuất hiện loại vật này, trước kia nàng là cho tới bây giờ đều là chưa từng thấy qua.<br><br>Dương Minh đem ống dòm đưa cho Lam Lăng, mà Y Y cùng Tố Tố thì cũng là muốn quan sát đĩa bay, cho nên đợi Lưu Diệp Tử cùng Phùng Thiên Long sau khi xem xong, lại bắt đầu để cho bọn họ đem ống dòm lấy tới, vậy làm cho các nàng xem một chút mới mẻ! <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Đọc Truyện Online mới nhất ở TruyenFull.vn</a><br><br>Tất cả mọi người xem xong rồi, cuối cùng cho ra kết luận là, vật này thật rất giống đĩa bay!<br><br>\"Lão đại, ngươi không phải là gặp nhìn thấu sao? Ngươi xem một chút, này phi trong đĩa, rốt cuộc là cái gì cấu tạo? Xem một chút bên trong là thành thực, hoàn thị hữu điện tử nguyên kiện tạo thành? \" Lưu Diệp Tử chần chờ một chút hỏi.<br><br>\"Ta lúc trước đã nhìn rồi, đây là từ một chút ít điện tử nguyên kiện tạo thành khoa học kỹ thuật sản phẩm, cũng không phải là chỉ là một đơn thuần đĩa bay bộ dáng vật thể! \" Dương Minh nói: \"Nơi đó mặt có rất nhiều thoạt nhìn rất tinh mật công nghệ cao nguyên kiện, bất quá ta cũng không nhận ra...\"<br><br>\"Không thể nào... Rất không có khả năng a... \" Lưu Diệp Tử cau mày: \"Có phải hay không là trùng hợp đâu? Không phải là bọn họ sao...\"<br><br>\"Bọn họ? Trùng hợp? Lưu Diệp Tử, ngươi rốt cuộc đang nói cái gì a? \" Dương Minh có chút kỳ quái hỏi: \"Ngươi làm sao?\"<br><br>\"Không có gì... Nhất định là ta phán đoán sai lầm rồi, cùng ta không có có quan hệ gì. \" Lưu Diệp Tử lắc đầu.<br><br>\"Ta nói Lưu Diệp Tử, ngươi rốt cuộc đang nói cái gì a? Ấp a ấp úng, cũng không giống là của ngươi tính cách a? \" Dương Minh cảm thấy, Lưu Diệp Tử nhất định là có chuyện gì tình che giấu Mọi người.<br><br>\"Lưu Diệp Tử, ngươi có phải hay không có chuyện gạt chúng ta? \" Y Y trực giác vậy tương đối nhạy cảm, nhất là đối mặt Lưu Diệp Tử càng phải như vậy, nàng cảm thấy Lưu Diệp Tử hẳn là có chuyện chưa nói cho bọn hắn biết.<br><br>\"Này... \" Lưu Diệp Tử cười khổ một cái, nói: \"Ôi chao, được rồi, dù sao tất cả mọi người là hảo huynh đệ hảo tỷ muội, cũng là tin được người, ta cũng vậy cũng không che giấu!\"<br><br>\"Ân? Ngươi rốt cuộc có đại sự gì muốn? \" Dương Minh nghe Lưu Diệp Tử khẩu khí, tựa hồ có trời bí mật ở giấu diếm Mọi người bình thường!<br><br>\"Thật ra thì, ta đã thấy đĩa bay... Hơn nữa còn là ngồi đĩa bay lại tới đây... \" Lưu Diệp Tử nói: \"Không quản các ngươi có tin hay không, ta có thể khẳng định nói cho các ngươi biết, ta đến từ cho một người bất đồng tinh cầu...\"<br><br>\"Cái gì? \" Dương Minh nghe Lưu Diệp Tử lời nói sau, nhất thời mở to hai mắt nhìn: \"Ngươi nói gì? Ngươi đến từ chính bất đồng tinh cầu? Ý của ngươi là, ngươi là người ngoài hành tinh?\"<br><br>\"Không phải đâu? Ta nói Diệp Tử, có phải thật vậy hay không a? \" Phùng Thiên Long vậy mở to hai mắt nhìn, không thể tin nổi nhìn Lưu Diệp Tử!<br><br>Bất quá, nếu không phải những người này biết Lưu Diệp Tử đã lâu rồi, biết hắn cái này không thể nào mở lớn như vậy cười giỡn, nhất định phải cho là hắn là ở nói bậy loạn ngữ! Nhưng là, hắn nói nghiêm trang, thật giống như xác thực giống nhau, cái này để cho Mọi người nghi ngờ.<br><br>\"Nói như vậy... Ta mang thai một người ngoài hành tinh cục cưng? \" Y Y cũng là vẻ mặt mí mang nhìn Lưu Diệp Tử: \"Kia cục cưng gặp sẽ không xuất hiện vấn đề?\"<br><br>\"Dị hình? Terminator? \" Hạ Tuyết cũng là cổ quái nhìn Y Y bụng...<br><br>\"Phốc... \" Lưu Diệp Tử bị Hạ Tuyết lời nói làm vui vẻ: \"Ta nói đại tẩu, ngươi thấy rõ ràng, ta không phải là người ngoài hành tinh a, ta và các ngươi giống nhau, chỉ bất quá cư ngụ ở ngoài hành tinh lên (trên) mà thôi...\"<br><br>\"Ngươi chẳng qua là bề ngoài giống nhau, rất nhiều người ngoài hành tinh cũng sẽ biến thành, ngươi nhìn chưa có xem Vệ Tư Lý cùng Lam Huyết người? Bên trong cái kia Phương Thiên chính là như vậy... \" Hạ Tuyết nói.<br><br>\"Khụ khụ... Phương Thiên... \" Hạ Tuyết vừa dứt lời, Dương Minh bên này trước ho khan lên, Phương Thiên? Sư phụ của mình không phải là Phương Thiên sao... Lại cùng Lam Huyết người nặng tên...<br><br>\"Tốt lắm tốt lắm, đều là đừng nghịch nữa, ta thật là cùng các ngươi giống nhau... \" Lưu Diệp Tử cười khổ nói: \"Chẳng qua là di cư đi qua, nhưng là chuyện cụ thể ta cũng không rõ lắm, chỉ biết là cha của ta muốn cho ta lịch lãm một chút, sẽ đem ta đưa đến nơi đây rồi, thi hành một chút ít nhiệm vụ nguy hiểm và vân vân... \"(về Lưu Diệp Tử thân thế, mời đọc « Ngận Thuần Ngận Ái Muội tiền truyện », bên trong hữu quan với Lưu Diệp Tử thân thế, cùng với Lâm Dật muốn bội lai lịch.)<br><br>\"Nga, ta hiểu được. \" Dương Minh nói: \"Ý của ngươi là nói, ngươi là một bên ngoài tinh cuộc sống người địa cầu, có đúng hay không?\"<br><br>\"Đúng (là) ý tứ này, bất quá ta hiện tại vẫn cuộc sống trên địa cầu, chẳng qua là đúng (là) gia nhân của ta bên ngoài tinh cuộc sống... \" Lưu Diệp Tử gật đầu nói: \"Ta nói như vậy, tất cả mọi người hiểu đi?\"<br><br>! @#",
    "header": "Chương 1994: Thân thế lai lịch",
    "nexturl": "?type=chapter&chapter=6207&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1995-di-mot-chuyen-uong-cong?",
    "preurl": "?type=chapter&chapter=6205&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-1993-ngac-nhien-phat-hien",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}