{
    "chapterid": 6211,
    "datacontent": "\"Di? Có thể cùng liên lạc với bên ngoài? Vậy thì thật là quá tốt bất quá! \" Dương Minh sửng sốt, nhưng ngay sau đó vui vẻ nói, hắn tới nơi này lâu như vậy, còn không có cùng trong nhà liên lạc một chút báo tự mình bình an, cho nên lần này có cơ hội, Dương Minh làm sao sẽ dễ dàng bỏ qua cho đâu?<br><br>Dĩ nhiên, hơn kích động chính là Lưu Thiên Kỳ, nghe nói có thể cùng liên lạc với bên ngoài, cả người hắn trên mặt cơ thịt đều là run rẩy lên... Hắn thật sự là quá kích động, hắn muốn lập tức tựu (liền) cho cha mẹ gọi điện thoại, nói cho bọn hắn biết, mình và Tiểu Tĩnh không có chuyện gì, bọn họ vẫn sống, bình an vô sự!<br><br>\"Có thể, trong sơn cốc này có tín hiệu che đậy, nhưng là chỗ này của ta khoa học kỹ thuật, lại là có thể xuyên qua che đậy, gọi đi ra ngoài, không có vấn đề... \" Tôn Tứ Khổng nói: \"Mặc dù đang đối phó Hữu trường lão chuyện tình lên (trên), chúng ta giúp không được gì, nhưng là các ngươi nếu là cùng liên lạc với bên ngoài, cũng là tùy thời cũng có thể!\"<br><br>Dương Minh gật đầu, đúng là, Hữu trường lão đao thương không vào nước lửa bất xâm, coi như là bom đều chưa hẳn bị thương hắn, Tôn Tứ Khổng những thứ này ngoài hành tinh khoa học kỹ thuật, cũng chưa hẳn là Hữu trường lão đối thủ! Bởi vì Hữu trường lão giờ phút này đã không thể dùng lẽ thường đi đối đãi.<br><br>Nếu như chỉ có bằng vào một chút vũ khí và vân vân tựu (liền) có thể đánh bại Hữu trường lão, Lam Lăng bọn họ Lam Miêu Trại cũng sẽ không hao hết ngàn (ngày) tân muôn đời luyện chế Đại lực thần cổ.<br><br>Hơn nữa, trước mắt Tôn Tứ Khổng chỉ có như vậy một người không có bất kỳ năng lực công kích đĩa bay, thoạt nhìn chỉ có hai chiếc xe tử lớn như vậy, để cho hắn đi đối phó Hữu trường lão, cũng là làm khó hắn rồi, cho nên Dương Minh đề cập tới một lần sau, cũng không có nhắc lại chuyện này.<br><br>\"Ở nơi đâu? Đang bay trong đĩa sao? \" Dương Minh hỏi.<br><br>\"Không có ở đây phi trong đĩa, ở chỗ này núi dòng bên trong! \" Tôn Tứ Khổng nói: \"Ở núi dòng bên trong, ta làm một người đơn giản xem thường trụ sở, dùng để giám thị các ngươi hướng đi.\"<br><br>\"Ách... Vậy ngươi không gặp thấy cái gì người khác không nên đồ sao? \" Dương Minh mồ hôi một chút hỏi.<br><br>\"Tự nhiên sẽ không, cái này thiết bị có tự động loại bỏ chức năng, nhìn không thấy tới những thứ này. \" Tôn Tứ Khổng cũng là mồ hôi một chút, nói: \"Chúng ta chẳng qua là dò xét các ngươi an toàn, sẽ không đi giám thị các ngươi.\"<br><br>\"Ta chính là tùy tiện hỏi hỏi mà thôi... \" Dương Minh thấy Tôn Tứ Khổng nói chính thức, tự nhiên cũng biết hắn không thể nào làm một chút chuyện như vậy.<br><br>Mấy người đi theo Tôn Tứ Khổng cùng nhau tiến vào núi dòng, núi dòng bên trong không gian không tính lớn, chỉ có mấy thước vuông lớn nhỏ, chỉnh tề để một loạt bàn công tác tử, phía trên có một chút tương tự máy nhắm dụng cụ, mà ở cái bàn cách đó không xa, đúng (là) hai tờ giường, hiển nhiên là Tôn Tứ Khổng cùng Mặc Không Văn nghỉ ngơi địa phương.<br><br>Nơi này công việc hoàn cảnh có thể nói là đơn giản mà đơn sơ, không có bất kỳ trang hoàng, chỉ là một phòng làm việc! Nghĩ đến, đây cũng là vì giám thị mọi người an toàn, Tôn Tứ Khổng tạm thời kiến tạo một người điểm dừng chân, cũng không tính lâu dài ở chỗ này công việc.<br><br>\"Ở chỗ này! \" Tôn Tứ Khổng chỉ vào một cụ điện thoại bộ dáng thông tin trang bị nói: \"Cái này có thể lướt qua tín hiệu che đậy, trực tiếp trò chuyện, các ngươi có thể nói chuyện, người nào tới trước?\"<br><br>Lưu Thiên Kỳ có chút nóng lòng muốn thử, bất quá lại lại ý không tốt thứ nhất đi tới gọi điện thoại, cho nên quay đầu nhìn về phía Dương Minh.<br><br>Dương Minh mặc dù trong lòng cũng nôn nóng, nhưng là lại không có Lưu Thiên Kỳ gấp gáp, cho nên cười nói: \"Lưu đại ca, cũng là ngươi tới trước đi, ngươi thật nhiều năm không có cùng trong nhà liên hệ rồi, cha nuôi cùng Mẹ nuôi khẳng định đều là nhớ thương còn ngươi!\"<br><br>\"Kia... Ta liền không khách khí! \" Lưu Thiên Kỳ gật đầu, nhìn trên bàn điện thoại, dùng run rẩy tay, bấm cái kia ở trong lòng mặc niệm trăm ngàn lần số điện thoại...<br><br>Rất nhanh, điện thoại tựu (liền) tiếp thông, bên kia truyền đến Lưu Duy Sơn cứng cáp có lực thanh âm, mặc dù có chút sa sút, nhưng là nghe tinh thần hay là rất quắc thước.<br><br>\"Ngươi mạnh khỏe, ta là Lưu Duy Sơn! \" Lưu Duy Sơn nói.<br><br>\"... Cha... \" nghẹn ngào hồi lâu, Lưu Thiên Kỳ mới nói ra như vậy một chữ tới, đúng vậy, trong tim của hắn thật sự là bị đè nén quá lâu, cho nên hồi lâu mới nói ra một câu như vậy không đầy đủ...<br><br>\"? \" Lưu Duy Sơn nghe thế tự mình thanh âm quen thuộc, trước đúng (là) hơi sửng sờ, nhưng ngay sau đó vừa mừng vừa sợ, thanh âm vậy trở nên có chút run rẩy lên: \"Ngươi... Ngươi... Ngươi là Thiên Kỳ?\"<br><br>\"Cha, là ta! Là ta! \" Lưu Thiên Kỳ nghẹn ngào nói: \"Là ta, cha, ngài có khỏe không?\"<br><br>\"Tốt, tốt, Thiên Kỳ, thật tốt quá, đã nhiều năm như vậy, rốt cục có tin tức của ngươi... \" Lưu Duy Sơn rất là vui vẻ, thanh âm đều là thay đổi điệu: \"Tiểu Tĩnh đâu? Tiểu Tĩnh có khỏe không?\"<br><br>\"Nàng cũng rất tốt, chúng ta đều là rất tốt! \" Lưu Thiên Kỳ nói: \"Cha, mẹ có khỏe không?\"<br><br>\"Nàng cũng rất tốt, thân thể không tệ! \" Lưu Duy Sơn nói: \"Ngươi ở đâu nơi? Những năm này chuyện gì xảy ra?\"<br><br>\"Ta còn ở Miêu Cương bên này, ta đây bên còn có một nhiệm vụ không có hoàn thành, đợi hoàn thành sau, ta liền gặp đi trở về, ngài không cần lo lắng cho ta! \" Lưu Thiên Kỳ nói: \"Ta ở chỗ này ngài không cần lo lắng, những chuyện khác, chờ ta trở về lại cùng ngài nói đi, bên này còn có người chờ gọi điện thoại, thời gian quý giá, không nói trước...\" truyện được lấy tại TruyenFull.vn<br><br>\"Chờ một chút, ngươi còn không có cùng mẹ ngươi nói chuyện? \" Lưu Duy Sơn nói: \"Ta đi gọi nàng! Ngươi chờ một chút... Lão bà tử, lão bà tử, mau tới, ta nhi tử điện thoại tới...\"<br><br>Lưu Thiên Kỳ có chút không thể làm gì, bất quá không có cách nào, cũng chỉ có thể đợi mụ mụ tới nghe điện thoại.<br><br>Bất quá, nghe điện thoại bên kia, mụ mụ thanh âm từ xa tới gần truyền tới, nói: \"Người nào? Dương Minh gọi điện thoại đã tới?\"<br><br>\"Không phải là Đại Minh, đúng (là) Thiên Kỳ... Đúng rồi, Thiên Kỳ, ngươi là thế nào nghĩ đến gọi điện thoại cho ta? \" Lưu Duy Sơn bị nàng như vậy vừa hỏi, mới đột nhiên nhớ tới, Lưu Thiên Kỳ gọi điện thoại cho mình tới, kia Dương Minh bên kia thế nào? Rốt cuộc là người nào tìm được Lưu Thiên Kỳ, để cho hắn cho ở nhà đánh điện thoại đâu?<br><br>Thừa dịp này thời gian, Dương Minh cũng là nhận lấy điện thoại, cười nói: \"Cha nuôi, ta ở chỗ này đây, ta cùng Lưu đại ca ở chung một chỗ đâu rồi, ngài không cần lo lắng cho ta rồi, chúng ta đã sẽ cùng rồi, đang ở chung một chỗ hoàn thành cuối cùng nhiệm vụ này!\"<br><br>\"Ha ha ha, hảo hảo tốt! \" Lưu Duy Sơn nghe được Dương Minh thanh âm, nói liên tục ba cái hảo chữ, một người con ruột, một người con nuôi, toàn bộ bình an vô sự, đây là hắn lớn nhất an ủi, mấy ngày nay, trừ nhớ Lưu Thiên Kỳ rơi xuống sau, cũng là đang lo lắng Dương Minh, lúc này, tim của hắn rốt cục có thể buông xuống!<br><br>Bất quá, Lưu Duy Sơn lời còn chưa nói hết, đã bị Lưu Duy Sơn thê tử đoạt mất, vội vàng nói: \"Thiên Kỳ, là ngươi sao?\"<br><br>\"Mẹ nuôi, là ta, Dương Minh... \" Dương Minh cười khổ nói.<br><br>\"Đúng (là) Đại Minh a, ta nói chính là ngươi sao, ngươi cha nuôi già nên hồ đồ rồi, lại còn nói đúng (là) Thiên Kỳ gọi điện thoại, ta xem hắn gần đây lo lắng ngươi lo lắng tinh thần hoảng hốt! \" Lưu Duy Sơn thê tử Sở thẩm nhi tả oán nói.<br><br>\"Mồ hôi... \" Dương Minh nghe mẹ nuôi nói sau nhất thời đổ mồ hôi!",
    "header": "Chương 1999: Điện thoại",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}