{
    "chapterid": 6221,
    "chapterindex": 2009,
    "cururl": "?type=chapter&chapter=6221&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2009-biet-bon-ho",
    "datacontent": "\"Này... \" Dương Minh nội tâm vào giờ khắc này rất là mâu thuẫn, hắn nghe Phương Thiên lời nói sau, trong lòng có chút khổ sở! Dương Minh là một nhớ tình bạn cũ người, nếu không phải đến vạn bất đắc dĩ một bước kia, Dương Minh đúng (là) sẽ không làm thương tổn bằng hữu chuyện tình.<br><br>Chỉ sợ, những người bạn nầy phản bội hắn, nếu như bọn họ có thể hối lỗi sửa sai, Dương Minh hay là sẽ chọn khoan thứ bọn họ!<br><br>Điền Đông Hoa, Thiên Long cùng Vương Tuyết đều là là như thế, Quách Kiến Siêu cũng là như thế, bao gồm từng cùng mình có chút xem thường hiểu lầm mâu thuẫn nhỏ Chu Giai Giai cùng Kinh Tiểu Lộ, giờ phút này tất cả cũng thành Dương Minh nữ nhân, mà bao gồm từng khi dễ quá Lâm Chỉ Vận Cát Hân Dao, Dương Minh cũng là lựa chọn tha thứ.<br><br>Cho nên, nếu như Đổng Quân thật tỉnh ngộ rồi, Dương Minh khó sẽ không cho hắn một người sửa đổi cơ hội.<br><br>\"Làm sao, ngươi đang do dự? \" Phương Thiên hỏi.<br><br>\"Đúng vậy, thật sự của ta có chút do dự... \" Dương Minh nói: \"Sư phụ, chuyện này, Đổng Quân sư huynh có biết không? Ngươi cùng hắn than bài sao?\"<br><br>\"Làm sao? Điều này rất trọng yếu sao? \" Phương Thiên cũng là hỏi ngược lại. Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>\"Rất trọng yếu! \" Dương Minh trịnh trọng nói: \"Ta muốn biết thái độ của hắn, hắn nếu có hối hận, nguyện ý thừa nhận trước kia phạm phải sai lầm, từ đó hối cải để làm người mới, như vậy ta nghĩ, chúng ta chưa chắc không thể cho hắn một cái cơ hội...\"<br><br>\"Ai, Dương Minh, ngươi vẫn còn quá mềm lòng! \" Phương Thiên thở dài, nói: \"Ngươi không là một thành công sát thủ, nhưng là lại là một thành công đồ đệ, sư đệ!\"<br><br>\"Ha hả, có khác nhau sao? Sát thủ không nhất định phải lãnh huyết vô tình sao? \" Dương Minh cười nói: \"Có đôi khi, khoan thứ vậy là một loại chính xác cách làm... Dù sao, hắn đúng (là) sư huynh của ta, nếu như ta kế thừa vua sát thủ chỗ, vậy hắn tựu (liền) đúng (là) sư đệ của ta rồi, đối với sư đệ, không hơn phải có tha thứ sao? Bất quá, ta muốn biết chính là, hắn tại sao muốn nhằm vào ta, có nguyên nhân cùng lý do sao? Nếu quả thật có một có thể giải thích trôi qua lý do, như vậy, sư phụ, ta nghĩ cho hắn một cái cơ hội...\"<br><br>\"Được rồi, đã như vậy, ta đây đã chuyện này chân tướng, toàn bộ đều là nói cho ngươi nghe! \" Phương Thiên gật đầu nói: \"Sau đó, ngươi sau khi nghe làm tiếp định luận, ngươi cảm thấy nên tha thứ hắn, vậy thì tha thứ, ngươi cảm thấy không tha thứ, chẳng qua là muốn nói cùng một chút là tốt! Ngươi cũng đã trưởng thành, chuyện này, tựu (liền) giao cho ngươi xử lý tốt!\"<br><br>\"Tốt, ngài nói! \" Dương Minh gật đầu nói.<br><br>\"Chuyện là như vậy... \" Phương Thiên vừa nói, tựu (liền) đem sự tình chân tướng, toàn bộ nhất nhất cặn kẽ nói cho Dương Minh, hắn sở dĩ nói cặn kẽ, cũng là muốn để cho Dương Minh rồi giải Đổng Quân sở dĩ đối phó Dương Minh toàn bộ quá trình, có thể làm cho Dương Minh rõ ràng hơn rõ ràng cùng khách quan đoán được, Đổng Quân rốt cuộc có sai hay không, có bao nhiêu sai, cần gánh chịu bao nhiêu trách nhiệm.<br><br>Dương Minh lẳng lặng nghe Phương Thiên giải thích, ở lúc ban đầu lúc, nghe nói Đổng Quân là bởi vì mình xuất hiện, để cho hắn không thể thừa kế vua sát thủ danh hiệu mới đối với mình hạ thủ, này bao nhiêu để cho Dương Minh rất căm tức! Ngươi đã không muốn làm cho ta gia nhập, vậy còn muốn mời chính mình làm gì?<br><br>Bất quá, sau lại Dương Minh vậy hiểu, sự xuất hiện của mình, Đổng Quân không có biện pháp nghịch chuyển, Phương Thiên nhìn trúng chính mình, hắn vì không bại lộ bí mật tới, cũng chỉ có thể làm cho mình bái nhập Phương Thiên môn hạ, dĩ nhiên, đợi Dương Minh nghe nói trung tâm, nghe nói bác sỹ Ban Kiệt Minh lúc, Dương Minh lại mở to hai mắt nhìn há to miệng!<br><br>\"Trung tâm? Bác sỹ Ban Kiệt Minh? \" Dương Minh đối (với) hai tên, có thể nói là ký ức hãy còn mới mẻ! Lúc trước ở Âu Châu lúc, Dương Minh vì cứu Vương Tung Sơn, mà cùng Đạo Cách Lạp Tư gia tộc phát sinh xung đột, thế cho nên cùng một gã tên là Jeter dày đặc người giao thủ, sau, cùng Lưu Diệp Tử cùng nhau ở Las Vegas, lại một lần nữa gặp một gã tên là Kevin người, cũng là cùng Jeter dày đặc giống nhau, có đao thương không vào Kim Cương thân thể, từ bọn họ trong miệng, nói ra hai tên tới, một người là \"Trung tâm\", một người khác chính là \"Bác sỹ Ban Kiệt Minh \"!<br><br>Có thể nói, cho dù không có Đổng Quân chuyện tình, Dương Minh cùng trung tâm đã kết cừu hận, dĩ nhiên, nếu như trung tâm không lại tiếp tục tìm Dương Minh phiền toái, Dương Minh cũng lười phản ứng đến hắn nhóm, dù sao Dương Minh trung tâm cứ điểm cũng không ở cục điều tra thần bí quản hạt phạm vi, hơn nữa vậy cùng mình x đảo không liên quan, Dương Minh để làm chi thao nhiều như vậy tâm, đi để ý trong hội cùng bác sỹ Ban Kiệt Minh chuyện tình?<br><br>Nhưng là, lúc Phương Thiên nói Đổng Quân trung kỳ tâm ân ân oán oán, lại nói bác sỹ Ban Kiệt Minh mục đích là lúc, Dương Minh trong lòng nhất thời dâng lên một trận tức giận! Này bác sỹ Ban Kiệt Minh lại muốn tìm Tô Nhã cùng Tôn Tứ Khổng bác sĩ?<br><br>Muốn tìm Tôn Tứ Khổng bác sĩ vậy thì thôi, Tôn Tứ Khổng là một khoa học kỹ thuật thủ đoạn không có ở đây hắn dưới khoa học gia, nghĩ đến bị tìm được rồi vậy sẽ không lỗ lả, nhưng là Tô Nhã... Đã như vậy, Dương Minh tựu không khả năng bất kể!<br><br>Huống chi, Đổng Quân cũng nói tâm tư của hắn cùng mục đích, Dương Minh đối với hắn cũng là cũng không có lúc trước nhiều như vậy hận ý, dù sao Đổng Quân cũng là người đáng thương, nếu như đổi lại là Dương Minh ở vào trên góc độ của hắn, có lẽ vậy sẽ làm ra một chút không lý trí chuyện tình...<br><br>Mà Alice lại là muội muội của hắn? Điều này làm cho Dương Minh có chút dở khóc dở cười, mặc dù Dương Minh sớm đã cảm thấy Alice có vấn đề, nhưng là lại cũng không có cùng Đổng Quân liên lạc với cùng nhau, chính là kết quả xem ra, bọn họ lại là một nhà!<br><br>Hơn nữa, Đổng Quân lại ở Phương Thiên trước mặt cầu tình, cho dù không thể bỏ qua cho hắn, vậy làm cho mình bảo vệ muội muội của hắn, chỉ có một câu nói kia, sẽ làm cho Dương Minh mềm lòng... Đúng vậy a, người nào không nghĩ bảo vệ người đâu?<br><br>Vì muội muội tự do, Đổng Quân cam nguyện đi tìm chết, này trong nháy mắt, Dương Minh vậy tha thứ Đổng Quân lúc trước nơi đó! Nếu như là chính mình, vì Trần Mộng Nghiên các nàng, có lẽ vậy sẽ làm ra một chút thương tổn chuyện của người khác, đây là nhân chi thường tình.<br><br>\"Làm sao, có vấn đề gì sao? \" Phương Thiên cũng nghe ra khỏi Dương Minh trong giọng nói cổ quái, liền hỏi.<br><br>\"Có vấn đề... Khởi dừng lại đúng (là) có vấn đề? \" Dương Minh cười khổ một cái nói: \"Đối với trung tâm cùng bác sỹ Ban Kiệt Minh, ta không là lần đầu tiên nghe nói, không những như thế, ta còn cùng đến từ trung tâm cao thủ đã giao thủ!\"<br><br>\"Nga? Đến từ trung tâm cao thủ? \" Phương Thiên hơi sửng sờ, hỏi.<br><br>\"Không tệ! \" Dương Minh nói: \"Bác sỹ Ban Kiệt Minh là một người rất lợi hại, hắn lại có thể đem người bình thường biến thành cương thiết nhân, trở nên đao thương không vào... Ngài còn nhớ rõ một ít lần ở Âu Châu lúc, ta cứu Vương Tung Sơn nhạc phụ chuyện tình sao?\"<br><br>\"Nga? Đúng (là) một ít lần, ngươi cùng bác sỹ Ban Kiệt Minh người giao thủ? \" Phương Thiên hỏi.<br><br>\"Không sai, chính là một lần! \" Dương Minh nói, đã ngay lúc đó tình huống cùng Phương Thiên cẩn thận nói một lần, bởi vì ban đầu sợ Vương Tiếu Yên đám người sau khi nghe gặp lo lắng, mà khi đó cái kia lan ý vị gia tộc đã hoàn toàn bị Dương Minh hủy diệt, cho nên Dương Minh cũng không có nhiều lời.<br><br>Nhưng là hiện tại, đối với Phương Thiên, Dương Minh cũng là hai năm rõ mười đem chuyện đã xảy ra nói ra.",
    "header": "Chương 2009: Biết bọn họ",
    "nexturl": "?type=chapter&chapter=6222&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2010-nguyen-nhan",
    "preurl": "?type=chapter&chapter=6220&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2008-thi-ra-la-cung-biet",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}