{
    "chapterid": 6222,
    "chapterindex": 2010,
    "cururl": "?type=chapter&chapter=6222&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2010-nguyen-nhan",
    "datacontent": "\"Ban đầu... Ngươi đi cứu Vương Tung Sơn lúc, cư nhiên như thử hung hiểm? \" Phương Thiên mở to hai mắt nhìn, có chút khó tin đối (với) Dương Minh nói: \"Thật không nghĩ tới, ngươi lại muốn ra khỏi biện pháp như thế, đem kia Jeter dày đặc dẫn tới nồi hơi ở bên trong, trực tiếp hoả táng!\"<br><br>\"Cái khó ló cái khôn thôi... \" Dương Minh cười khổ nói: \"Còn có một lần, là ta ở Las Vegas lúc, gặp được một người tên là Kevin người, vậy là tới từ ở trung tâm, (đúng (là) bác sỹ Ban Kiệt Minh kiệt tác, hắn và Jeter dày đặc giống nhau, cũng là đao thương không vào... Một ít lần, cũng là hung hiểm vô cùng, bất quá cuối cùng là nhất đưa giết chết!\"<br><br>Lần này Dương Minh dùng là đúng (là) dị năng, nhưng là dị năng chuyện tình Phương Thiên cũng không hiểu biết, Dương Minh ở trong điện thoại vậy không có biện pháp nói quá nhiều, chuyện này chỉ có thể đợi sau khi trở về lại nói cho Phương Thiên rồi, cho nên đối với lần này kinh nghiệm, Dương Minh chẳng qua là nói đơn giản một chút, cũng không có nói quá cặn kẽ.<br><br>May mà Phương Thiên cũng không có hỏi nhiều, chẳng qua là gật đầu nói: \"Nói như vậy... Ngươi là nghĩ bỏ qua cho Đổng Quân?\"<br><br>\"Không tệ, nếu hắn đã biết hối cải rồi, vậy chúng ta tại sao không để cho hắn một lần cơ hội đâu? \" Dương Minh nói: \"Hơn nữa bác sỹ Ban Kiệt Minh, cũng muốn đối (với) Tô Nhã hạ thủ, ta đây càng không có giữ lại đạo lý của hắn! Dù sao đã quyết định cùng bác sỹ Ban Kiệt Minh là địch, như vậy ta cùng Đổng Quân sư huynh, chẳng khác nào một cái chiến hào nơi huynh đệ, ta xem vẫn là cùng hắn cùng nhau hợp tác tương đối khá, dù sao hắn đối với bác sỹ Ban Kiệt Minh hiểu rõ so với ta nhiều hơn nhiều, cho nên để cho hắn gia nhập vào, cùng nhau đối phó bác sỹ Ban Kiệt Minh, cũng chưa hẳn không thể! Chúng ta cũng có thể gia tăng một chút phần thắng...\"<br><br>\"Ha hả, ta cũng biết, ngươi sẽ bỏ qua cho hắn... \" Phương Thiên cười thở dài một hơi: \"Đây cũng là ta giữ lại hắn, không có giết chết nguyên nhân của hắn.\" Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>\"Sư phụ, cũng là ngươi hiểu rõ ta a! \" Dương Minh có chút ý không tốt cười nói.<br><br>\"Tốt lắm, ý của ngươi là, ta sẽ chuyển cáo Đổng Quân, để cho hắn vậy an tâm một chút, trong khoảng thời gian này nhiều thu thập một chút về bác sỹ Ban Kiệt Minh tư liệu, ngươi sau khi trở về, lại có chiếu cố! \" Phương Thiên nói: \"Bên kia Hữu trường lão còn không có xử lý xong, bên này lại muốn đối phó bác sỹ Ban Kiệt Minh chuyện tình.\"<br><br>\"Xem ra... Ta thật đúng là một người không ở không được mạng a! \" Dương Minh có chút bất đắc dĩ nói, có đôi khi, thật là kế hoạch không bằng biến hóa nhanh, vốn là Dương Minh nghĩ tại lần này giết chết Hữu trường lão, kết thúc nhiệm vụ sau, phải đi X đảo quy ẩn đứng lên, cùng bạn gái của mình nhóm cùng nhau vượt qua hạnh phúc cuộc sống...<br><br>Nhưng là bây giờ nhìn lại, nếu như mình không làm thoát bác sỹ Ban Kiệt Minh, kia thủy chung gặp là một tai hoạ ngầm, có câu nói rất hay, không sợ cướp trộm chỉ sợ cướp nhớ thương! Có bác sỹ Ban Kiệt Minh một mực nơi đó muốn bắt đi Tô Nhã, Dương Minh tại sao có thể dễ dàng tha thứ cái này đúng giờ tạc 齤 bắn ra là ở chỗ này vẫn tồn tại giữ lại?<br><br>Cho nên cho dù không có Đổng Quân này một tra, Dương Minh cũng muốn đối phó cái kia bác sỹ Ban Kiệt Minh! Bất quá thoạt nhìn, bác sỹ Ban Kiệt Minh mặc dù lợi hại, nhưng là trước mắt dưới tay hắn cương thiết nhân, Dương Minh vẫn là có thể đối phó, dù sao những thứ kia cương thiết nhân có nhược điểm, tựa như Điền Long giống nhau, chỉ cần có thể tìm được nhược điểm, tựu (liền) có thể đối phó!<br><br>Không giống Hữu trường lão như vậy, đao thương không vào, làm sao tìm được vậy tìm không được nhược điểm, Mọi người đổi nhiều như vậy loại đối phó Hữu trường lão phương thức, nếu không có một loại có hiệu quả.<br><br>\"Ngươi vốn chính là tự mình không ở không được nhân vật, quá an nhàn cuộc sống, ngược lại không thích hợp ngươi, cũng tìm ít chuyện tình làm, cuộc sống cũng có sao! \" Phương Thiên cười nói.<br><br>\"Được rồi, không nói trước rồi, bên này còn có những người khác chờ gọi điện thoại, trước hết tới đây sao, quay đầu lại ta trở về lại cặn kẽ nghiên cứu bác sỹ Ban Kiệt Minh chuyện tình! \" Dương Minh nói.<br><br>\"Tốt! \" Phương Thiên nói: \"Bảo vệ tốt an toàn của mình!\"<br><br>\"Ta hiểu được! \" Dương Minh cười cười, đang nhớ lại lúc ban đầu Phương Thiên cho hắn truyền thụ sát thủ chương trình học lúc đã nói một câu nói, sát thủ, nầy đây hoàn thành mục đích làm mục đích, không phải là cùng người liều mạng, đánh không lại bỏ chạy, không mất mặt, lưu được núi xanh ở không lo không có củi đốt, thật muốn liều chết rồi, chẳng những một phân tiền tiền thù lao không chiếm được, còn trắng không tốt lên (trên) một cái mạng.<br><br>Đây cũng là là ám chỉ Dương Minh, không nên cùng Hữu trường lão cứng đối cứng, bất quá có lúc, chuyện đến nơi này một bước, đã không phải là Dương Minh mình có thể nói tính toán.<br><br>Cúp điện thoại, Dương Minh có chút cổ quái nhìn Tôn Tứ Khổng, mà Tôn Tứ Khổng cũng là có chút ít cổ quái nhìn Dương Minh! Bởi vì Dương Minh ở trong điện thoại nhắc tới trung tâm cùng bác sỹ Ban Kiệt Minh tên, điều này làm cho Tôn Tứ Khổng rất là kinh ngạc, không nghĩ tới Dương Minh lại cùng bọn họ đã giao thủ.<br><br>Mà Dương Minh còn lại là nghe Phương Thiên nói, bác sỹ Ban Kiệt Minh trừ tìm Tô Nhã ngoài, còn đang tìm Tôn Tứ Khổng bác sĩ, cho nên Dương Minh cũng rất đúng (là) kinh ngạc.<br><br>\"Ngươi...\"<br><br>\"Ngươi...\"<br><br>Dương Minh cùng Tôn Tứ Khổng cơ hồ là ở cùng thời khắc đó mở miệng, bất quá Dương Minh cười lắc đầu nói: \"Tôn gia gia, hay là ngài trước tiên là nói về sao, ngài là trưởng bối!\"<br><br>\"Được rồi, vậy thì ta trước tiên là nói về! \" Tôn Tứ Khổng gật đầu nói: \"Dương Minh, ngươi biết bác sỹ Ban Kiệt Minh, hơn nữa cùng thủ hạ đã giao thủ?\"<br><br>\"Đúng vậy! \" Dương Minh cũng không có giấu diếm, lần này, hắn so sánh với mới vừa rồi ở bên trong điện thoại cùng Phương Thiên giải thích còn muốn cặn kẽ, bởi vì chính mình mắt kiếng chính là Tôn Tứ Khổng bác sĩ cho hắn, đối với mắt kiếng công hiệu, Tôn Tứ Khổng lại hiểu rõ bất quá, cho nên Dương Minh đem bên trong sử dụng dị năng địa phương vậy nói ra, nhỏ dần mới có chút kỳ quái nói: \"Tôn gia gia, ngài không phải là có thể tiếp thu đến mắt kiếng phát ra tín hiệu sao? Chẳng lẽ ngài lúc trước không biết ta cùng Jeter dày đặc, Kevin bọn họ giao thủ?\"<br><br>\"Tín hiệu là có thể tiếp thu đến, nhưng là lại tiếp thu không tới cụ thể hình vẽ, ta đã nói rồi, chỉ có thể tra được ngươi dùng mắt kiếng việc làm cách dùng, tỷ như bảo vệ tánh mạng hoặc là bài bạc, hoặc là nhìn lén hoa khôi của trường, hoặc là nhìn lén tiểu thái muội tắm... \" Tôn Tứ Khổng nói.<br><br>\"Khụ khụ... \" Dương Minh bị Tôn Tứ Khổng nói nhất thời sắc mặt đỏ lên! Hắn dùng mắt kiếng chuyện tình, cũng là làm như vậy mấy lần, nhìn xem cũng đều đúng (là) hắn nữ nhân của mình, không cần cũng có thể nhìn, nhưng là bị nói toạc ra, hắn nhất thời có chút ý không tốt.<br><br>\"Ha ha, lão đại, không nghĩ tới ngươi như vậy bỉ ổi! \" Lưu Diệp Tử phá lên cười.<br><br>\"Ách... Chúng ta không nói cái này, chúng ta trước nói điểm chính (\" Dương Minh sắc mặt đỏ hơn, bất quá hắn che dấu lắc đầu, không để ý tới Lưu Diệp Tử, mà là ra vẻ trấn định nói: \"Tôn gia gia, ngài cùng cái kia bác sỹ Ban Kiệt Minh lại là có cừu hận gì đâu rồi, mà hắn tại sao muốn đối phó ngài cùng Tô Nhã đâu? Rốt cuộc có cái gì ân oán đâu?\"<br><br>\"Ai, nhắc tới tự mình đột nhiên nghĩ ra trung tâm, ta là có chút không giải thích được... \" Tôn Tứ Khổng cười khổ một cái, bắt đầu cho Dương Minh từ từ giảng thuật lên hắn và trung tâm ân ân oán oán tới, mà trong chuyện này có một số việc, Lưu Diệp Tử cũng không biết, cho nên Lưu Diệp Tử giờ phút này vậy trừng ánh mắt lên, tập trung tinh thần nghe Tôn Tứ Khổng giảng thuật...",
    "header": "Chương 2010: Nguyên nhân",
    "nextchapterid": 6223,
    "nexturl": "?type=chapter&chapter=6223&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2011-nguoi-tai-sao-biet-nang?",
    "prechapterid": 6221,
    "preurl": "?type=chapter&chapter=6221&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2009-biet-bon-ho",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}