{
    "chapterid": 6224,
    "datacontent": "\"Chán ghét! \" Hạ Tuyết không nhịn được thối nói, bất quá nghĩ đến cùng có thể đại minh tinh làm tỷ muội, Hạ Tuyết cũng cảm thấy rất thần kỳ, chẳng qua là nàng không nghĩ tới, ban đầu ở bờ biển lúc gặp phải chính là cái kia bé gái xinh đẹp chính là đại minh tinh Thư Nhã!<br><br>Sớm biết khi đó ta chịu cô này phải có tự mình ký tên... Nhưng là vừa nghĩ tới sau này mình có thể lâu dài cùng Thư Nhã sinh hoạt chung một chỗ, lại phải như thế nào ký tên? Không phải là làm cho nhân gia chê cười sao? Nghĩ tới đây, Hạ Tuyết lại ngậm miệng lại, không lại đề lên chuyện này.<br><br>\"Đúng rồi, Tôn gia gia, ngài còn chưa nói, rốt cuộc là như thế nào trung kỳ tâm, cùng bác sỹ Ban Kiệt Minh trở thành địch nhân? Bọn họ tại sao muốn nhằm vào ngươi? \" Dương Minh đối (với) Hạ Tuyết khẽ mỉm cười, tựu (liền) quay đầu nhìn về phía Tôn Tứ Khổng.<br><br>\"Ta nói tất cả, ta cũng cảm thấy hết sức kỳ quái! \" Tôn Tứ Khổng nói: \"Ban đầu ở Tùng Giang thành phố, ta an tâm làm của ta khoa học thí nghiệm, nhưng là đột nhiên, đã bị một người tên là Ban Kiệt Minh người tìm được rồi, người này chỉ mặt gọi tên muốn tìm ta, điều này làm cho ta rất kỳ quái!\"<br><br>\"Này ······ người này làm sao biết ngươi? Hơn nữa hắn làm sao biết ngươi đang ở đây Tùng Giang thành phố? \" Dương Minh cổ quái hỏi.<br><br>\"Ta cũng không biết ······ \" Tôn Tứ Khổng cười khổ nói: \"Mặc dù ta cũng không sợ hắn, nhưng là ta lần này tới, mang đến khoa học kỹ thuật sản phẩm có hạn, cũng không phải là đối thủ của hắn, cho nên ta cũng không muốn cùng bọn họ sinh ra chính diện xung đột, chẳng qua là không biết tại sao, bọn họ chính là nhìn thẳng ta không tha, những năm này một mực dò thăm hành tung của ta, thật giống như không muốn tìm ta bình thường ······ \"<br><br>\"Này thật đúng là kỳ quái, này bác sỹ Ban Kiệt Minh có phải điên rồi hay không a? Không có việc gì nhỏ không muốn tìm ngài làm cái gì đấy? \" Dương Minh nghe Tôn Tứ Khổng lời mà nói..., cảm thấy vậy đúng (là) có chút khó tin: \"Chẳng lẻ, là bởi vì ngài phát minh mắt kiếng?\"<br><br>\"Có khả năng này, nhưng là thật giống như không chỉ là khả năng này, bởi vì bác sỹ Ban Kiệt Minh cũng hẳn là tự mình rất giỏi khoa học gia, nhưng là hắn chỉ bất quá đem tinh lực đều là dùng đang nghiên cứu loài người tiềm năng phía trên, ngươi nói cương thiết nhân chính là của hắn nghiên cứu phương hướng... \" Tôn Tứ Khổng nói.<br><br>\"Nghiên cứu phương hướng? Căn cứ ta trước mắt quan sát xem ra hắn tựa hồ là tự mình sinh nhà hóa học? \" Dương Minh nói.<br><br>\"Sinh nhà hóa học? Người nhân bản? \" Tôn Tứ Khổng trong đầu không biết tại sao, đột nhiên đang nhớ lại một người tới nhưng là lại lắc đầu, đem ý nghĩ này dứt bỏ rồi, tựa hồ rất không có khả năng, bởi vì hắn cùng bác sỹ Ban Kiệt Minh hẳn là không có liên lạc, hơn nữa bác sỹ Ban Kiệt Minh là một người ngoại quốc.<br><br>\"Đúng vậy a, kia cương thiết nhân không phải là người nhân bản một loại? \" Dương Minh nói: \"Thật ra thì, Hữu trường lão như vậy vậy trên căn bản có thể coi là làm người nhân bản bởi vì hắn đã vượt ra khỏi người bình thường phạm vi.\"<br><br>\"Như vậy là! \" Tôn Tứ Khổng nói: \"Bất quá ngươi muốn đối phó bác sỹ Ban Kiệt Minh, có lẽ ta có thể ra chút ít lực! Hữu trường lão bên này ta không cách nào đối phó, nhưng là bác sỹ Ban Kiệt Minh bên kia, nhất định có thể giúp hết lòng, dù sao diệt trừ thực lực nhân tố khoa học kiến thức cũng là thủ thắng một người trọng điểm.\"<br><br>\"Vậy trước tiên cám ơn Tôn gia gia! \" Dương Minh nghe Tôn Tứ Khổng lời nói sau nhất thời mừng rỡ, có cái này khoa học bác sĩ ở một bên chỉ điểm, chính mình thì càng có lòng tin!<br><br>\"Cám ơn ta làm cái gì? Nếu hắn nhằm vào ta, vậy cũng là địch nhân của ta rồi, nếu như không đem điều này hậu hoạn diệt trừ, ta còn lo lắng hắn gặp uy hiếp được Tiểu Diệp Tử an toàn đâu! \" Tôn Tứ Khổng nói. xem tại TruyenFull.vn<br><br>\"Tốt vậy thì một lời đã định! \" Dương Minh gật đầu nói: \"Đợi chuyện bên này kết thúc, ta đối phó bác sỹ Ban Kiệt Minh lúc, nhất định sẽ hướng mời ngài dạy.\"<br><br>\"Đến lúc đó, thông qua mắt của ngươi kính truyền lại một người tín hiệu cho ta, hoặc là để cho Tiểu Diệp Tử dùng ngọc bội truyền lại một người tín hiệu lại đây cũng được, ta cũng sẽ đi tìm các ngươi. \" Tôn Tứ Khổng nói.<br><br>\"Nga? Mắt của ta kính? Còn có thể truyền lại tín hiệu? phải có làm sao làm? \" Dương Minh hỏi.<br><br>\"Chỉ cần ngươi nghĩ một chút là được rồi, ta có thể nhận được. \" Tôn Tứ Khổng cười nói: \"Ngươi mắt kiếng mỗi một điều tin tức cũng sẽ truyền tới, ở truyenfull.vnputer nơi tiến hành xử lý, bất quá ta có thể thiết trí mấu chốt chữ nhắc nhở, tỷ như ngươi nghĩ ba lần tên của ta, Tôn Tứ Khổng Tôn Tứ Khổng Tôn Tứ Khổng máy tính sẽ báo cảnh sát gợi ý!\"<br><br>Vừa nói, Tôn Tứ Khổng mượn bị điện giật não bàn phím ở phía trên đưa vào một chút Dương Minh xem không hiểu mệnh lệnh, sau đó nói: \"Hiện tại ngươi có thể thử một chút!\"<br><br>\"Nga? Thần kỳ như thế? \" Dương Minh nhắm hai mắt lại, ở trong lòng mặc niệm ba lần Tôn Tứ Khổng tên, quả nhiên, Tôn Tứ Khổng bên cạtruyenfull.vnputer tựu (liền) phát ra báo cảnh sát thanh âm nhắc nhở! Mà Computer trên màn ảnh cũng là hiện ra ba \"Tôn Tứ Khổng \" tên.<br><br>\"Ha hả, bất quá là tự mình đơn giản tin tức truyền lại hệ thống thôi. \" Tôn Tứ Khổng thật ra đúng (là) không có gì đắc ý vẻ mặt, chẳng qua là lơ lỏng bình thường giải thích.<br><br>\"Tốt lắm, của ta điện thoại đánh xong, lúc này, nên Diệp Tử uống sao? \" Dương Minh tự mình một người chiếm lâu như vậy điện thoại, có chút không tốt lắm ý tứ.<br><br>\"Ta? Ta có thể gọi điện thoại sao? \" Lưu Diệp Tử thật ra đúng (là) hơi sửng sờ.<br><br>\"Có thể ······ nhưng là, căn cứ lão chủ nhân cho chúng ta chế định quy củ, tiểu chủ nhân ngài không hoàn thành lịch lãm lúc trước, là không cho phép cùng trong nhà liên lạc... Cho nên, chúng ta vậy không có cách nào. \" Mặc Không Văn cười khổ một cái nói: \"Dĩ nhiên, ngài nếu là không sợ lão chủ nhân mắng ngươi, ngươi có thể thử một chút...\"<br><br>\"Kia hay là thôi đi! \" Lưu Diệp Tử vội vàng lắc đầu: \"Ta không gọi cú điện thoại này.\"<br><br>\"Ha ha! \" Tôn Tứ Khổng cười nói: \"Cũng không có nghiêm trọng như thế, chờ ngươi nhiệm vụ lần này kết thúc, có lẽ lão chủ nhân tựu (liền) chủ động liên lạc ngươi, cho ngươi đi trở về ······ \"<br><br>\"Trở về sao ······ \" Lưu Diệp Tử hơi ngẩn ra, nhìn một chút người bên cạnh, trong mắt xẹt qua một tia không thôi ý tới ······<br><br>\"Lưu Diệp Tử, được rồi, ngươi cũng đừng thương cảm rồi, những chuyện này, đợi sau này lo lắng nữa sao, ngươi cuối cùng phải đi về, nhưng là bây giờ không phải là suy nghĩ điều này lúc. \" Dương Minh cười nói: \"Chúng ta bây giờ chuyện trọng yếu nhất lại bày ở trước mắt đâu!\"<br><br>\"Nói cũng đúng! \" Lưu Diệp Tử gật đầu, đem trong lòng một ít Ti không thôi để tại não<br><br>\"Nếu Diệp Tử không thể đánh điện thoại, vậy chúng ta tựu (liền) trở về đi thôi, chúng ta ở chỗ này vậy dạo chơi một thời gian đủ đã lâu, cũng đừng làm cho Hữu trường lão phát hiện cái gì chỗ không ổn! \" Dương Minh nói.<br><br>\"Tốt! \" tất cả mọi người rối rít gật đầu tỏ vẻ đồng ý.<br><br>\"Tôn gia gia, Mặc tiên sinh, chúng ta cáo từ trước, đợi chuyện này sau khi chấm dứt gặp lại! \" Dương Minh gọi Tôn Tứ Khổng vì Tôn gia gia, là bởi vì Tôn Tứ Khổng đúng (là) Lưu Diệp Tử trưởng bối, vậy hắn cùng Lưu Diệp Tử tự nhiên là dựa theo đồng lứa tính toán, nhưng là đối với Mặc Không Văn, hắn chỉ có thể gọi là Mặc tiên sinh, dù sao hắn gọi Lưu Diệp Tử vi chủ nhân, kia cao nhất cũng chỉ có thể coi như là Dương Minh ngang hàng.<br><br>\"Tốt, các ngươi cẩn thận, sau này còn gặp lại! \" Tôn Tứ Khổng gật đầu, nói.<br><br>\"Tôn gia gia, Mặc Không Văn, chào tạm biệt gặp lại sau! \" Lưu Diệp Tử nói xong, vậy xoay người theo Dương Minh rời đi...",
    "header": "Chương 2012: Cáo từ",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}