{
    "chapterid": 6256,
    "chapterindex": 2044,
    "cururl": "?type=chapter&chapter=6256&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2044-la-ai?",
    "datacontent": "\"Ừ!\" Lam Lăng gật đầu, của nàng vấn đề, cũng là tất cả mọi người muốn hỏi vấn đề, cho nên Lam Lăng hỏi qua sau, tất cả mọi người chờ mong nhìn thấy xa xa phi cơ trực thăng, hy vọng nó sớm một chút nhi rớt xuống xuống tới, bọn họ hảo hỏi một câu Đổng Quân, có đúng hay không đã hoàn thành đối Hữu trưởng lão hạ cổ!<br><br>Rốt cục, phi cơ trực thăng tại mọi người chờ đợi ánh mắt dưới, chậm rãi hàng rơi xuống, rơi vào Dược Cốc đất trống trên.<br><br>Mà chờ phi cơ trực thăng vừa rớt xuống, motor vẫn chưa đóng cửa bế, mọi người thì khẩn cấp chạy tới.<br><br>Chờ mọi người chạy tới phi cơ trực thăng trước mặt, Đổng Quân cũng từ phi cơ trực thăng trên dưới lại, chứng kiến tất cả mọi người ở chỗ này, nhất thời có chút kinh ngạc: \"Các ngươi... Thế nào đều tới?\" Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>\"Chúng ta chứng kiến ngươi trở về, tự nhiên sẽ tới nghênh tiếp ngươi!\" Dương Minh cười nói: \"Đổng Quân, thế nào, xem chừng, nhiệm vụ đã thuận lợi hoàn thành?\"<br><br>\"Ha ha, may mắn không làm nhục mệnh!\" Đổng Quân tầng tầng lớp lớp gật đầu: \"Hữu trưởng lão đã dùng Tấn Thiền Cổ, hơn nữa, cổ độc hẳn là đã bắt đầu phát tác, hắn trí nhớ đã bắt đầu suy yếu!\"<br><br>\"A? Đã phát tác? Vậy ngươi thế nào thuận lợi chạy trốn?\" Dương Minh hơi sửng sờ.<br><br>\"Các ngươi lên phi cơ đi sao, chúng ta rất nhanh ly khai nơi này, phỏng chừng qúa một chút, Hữu trưởng lão vậy giúp đỡ hạ phát hiện Hữu trưởng lão không thích hợp nhi, khẳng định có tìm tới cửa tới tìm chúng ta phiền toái đích, chúng ta đi trước hơn nữa, dù sao Hữu trưởng lão đã xong đời, các ngươi nhiệm vụ đã hoàn thành!\" Đổng Quân nói rằng, Đổng Quân cũng sợ đêm dài nhiều mộng, ở chỗ này đợi đến thời gian dài, Hữu trưởng lão thủ hạ báo lại phục bọn họ.<br><br>\"Thế thì là không cần!\" Lam Lăng lại là khoát tay áo nói rằng: \"Hữu trưởng lão xảy ra vấn đề, hắn này thủ hạ bất quá là đám ô hợp, không nói trước bọn họ có thể hay không nghĩ đến là ngươi động thủ chân, coi như nghĩ tới, tìm tới cửa, chúng ta cũng không sợ bọn họ!\"<br><br>\"A?\" Đổng Quân hơi sửng sờ.<br><br>\"Ha hả, Lăng Lăng nói không sai, nói về thân thủ, chỉ cần Hữu trưởng lão xong đời, thủ hạ của hắn không có một người (cái) là đối thủ của chúng ta, nếu như so đấu cổ thuật, bọn họ lại càng không là Lăng Lăng đối thủ, cho nên chúng ta coi như ở đây ngơ ngẩn đợi, cũng là thập phần an toàn đích!\" Dương Minh nói.<br><br>\"Nguyên lai là như vậy, bản thân ta là quá khẩn trương, quan tâm sẽ bị loạn a!\" Đổng Quân thở dài một hơi, gật đầu.<br><br>Trước, hắn còn muốn rất nhanh qua đây tiếp theo Dương Minh đám người chạy trối chết, thế nhưng tỉ mỉ suy nghĩ một chút, Dương Minh nói rất có đạo lý, Hữu trưởng lão xong đời, hắn này thủ hạ còn có cái gì đáng sợ?<br><br>\"Hiện tại, nhanh cùng với chúng ta nói một chút là chuyện gì xảy ra nhi?\" Dương Minh vội vàng hỏi.<br><br>\"Hảo! Sự tình là như vậy...\" Đổng Quân gật đầu, bắt đầu đưa hắn cùng với Hữu trưởng lão trở lại Hữu trưởng lão căn cứ sau chuyện đã xảy ra nói cho Dương Minh đám người, toàn bộ sự tình tình huống hồ không phải rất phức tạp, cho nên Đổng Quân rất dễ thì đem sự tình trải qua nói một lần.<br><br>\"A? Thì dễ dàng như vậy?\" Dương Minh nghe nói, Hữu trưởng lão nhìn cũng không nhìn đã đem Tấn Thiền Cổ cấp-cho uống đi vào, nhất thời có chút không nói gì, đã biết những người này, trăm phương ngàn kế muốn đối phó Hữu trưởng lão, đã quy hoạch vài tháng, đều không có gì tiến triển cùng với kết quả, nhưng thật ra Đổng Quân tới, cùng với Hữu trưởng lão ăn một bữa cơm uống vài chén rượu thì giải quyết...<br><br>\"Trên thực tế chính là dễ dàng như vậy, xem như là hữu kinh vô hiểm đi sao!\" Đổng Quân nhún vai, nói: \"Bất quá, tỉ mỉ nghĩ đến, chúng ta bất quá là chui chỗ trống mà thôi, Hữu trưởng lão đối ta hoàn toàn không có phòng bị, nếu như hắn như là đối với ngươi như nhau đối ta, ta đây khẳng định cũng không có cơ hội!\"<br><br>\"Như thế.\" Dương Minh gật đầu nói rằng: \"Bất quá này Hữu trưởng lão thực sự là tự làm tự chịu, đem ngươi mời tới nhìn hắn giả bộ bức, kết quả chính mình xong đời.\"<br><br>\"Đúng vậy, bất quá hiện tại chúng ta phải nên làm như thế nào?\" Đổng Quân hỏi.<br><br>\"Hiện tại chính là đối phó hữu cơ hội tốt của trưởng lão!\" Lam Lăng nói rằng: \"Chúng ta hiện tại lập tức đi Lam Miêu Trại, nhượng nãi nãi dẫn theo Lam Miêu Trại người, đem Hữu trưởng lão bên người này dòng chính một lưới bắt hết, sau đó đem Hữu trưởng lão Miêu Trại xác nhập đến Lam Miêu Trại trong!\"<br><br>\"Tốt, chúng ta đây ta sẽ đi ngay bây giờ đi sao!\" Đổng Quân gật đầu, nói: \"Lên phi cơ đi sao, này máy bay rất lớn, trang thượng chúng ta những người này vậy là đủ rồi!\"<br><br>Dương Minh gật đầu, và những người khác cùng tiến lên máy bay, này trên phi cơ mặt không gian xác thực rất lớn, bởi vì... này máy bay làm bình thường cấp-cho Dương Minh đám người vận tải sinh hoạt vật tư, thực nghiệm thiết bị phi cơ trực thăng, tiểu nhân phi cơ trực thăng tự nhiên không thể đảm nhiệm được, cho nên lúc này người toàn bộ lên rồi, hay có rất đại không gian đích, chỉ là phi cơ trực thăng trên chỗ ngồi không nhiều lắm, xếp sau đều là trữ vật không gian, thế nhưng Dương Minh vài người căn bản cũng không cần ngồi ở tọa ỷ trên, tọa ỷ đều cho Tiếu Tố Tố, Y Y hai người phụ nữ có thai còn có Hạ Tuyết, Lam Lăng hai vị nữ sĩ.<br><br>Còn lại các nam nhân, đều trực tiếp ngồi ở kho để hàng hoá chuyên chở trên mặt đất.<br><br>Lam Lăng ở phía trước chỉ huy Đổng Quân bay đi Lam Miêu Trại, thừa dịp Hữu trưởng lão còn không có thanh tỉnh trước, Lam Lăng muốn đem tin tức này mang về Lam Miêu Trại, để cho nãi nãi có thể đem Hữu trưởng lão tâm phúc dòng chính đều một lưới bắt hết!<br><br>Về phần Hữu trưởng lão Miêu Trại những người đó, Lam Lăng cũng không phải muốn bọn họ thế nào, dù sao những người đó đều là người thường, là vô tội đích, đến lúc đó Hữu trưởng lão tiêu diệt, bọn họ tự nhiên mà vậy sẽ bàn đến Lam Miêu Trại đi ở lại.<br><br>Lam Miêu Trại, phụ trách trực đêm một gã thủ vệ chợt nghe trên bầu trời phi cơ trực thăng thanh âm, nhất thời sửng sốt, bất quá lập tức, hắn thì lập tức dụng bộ đàm thông tri hắn mặt đất phong, mà hắn mặt đất phong, cũng trước tiên đem tin tức này nói cho Lam Miêu Trại lúc này khoang lái người, Lam Lăng nãi nãi!<br><br>Lam nãi nãi nghe nói lúc này có phi cơ trực thăng bay tới, cũng là có nhiều buồn bực, thế nhưng làm Lam Miêu Trại người phụ trách, nàng lập tức dẫn Tả trưởng lão, bức trại chủ đám người đi tới Lam Miêu Trại bên ngoài trên đất trống, dụng kính viễn vọng nhìn cách đó không xa đang hướng bên này rất nhanh bay tới phi cơ trực thăng...<br><br>\"Lam phu nhân, này phi cơ trực thăng, chỉ sợ sẽ là hướng chúng ta bên này bay tới...\" Tả trưởng lão nhìn thấy Thiên Không phi cơ trực thăng bay tới phương hướng, nhíu mày nói rằng, dù sao, nơi này ngoại trừ Lam Miêu Trại ở ngoài, sẽ không có ngoài hắn ra Miêu Trại, cũng không du ngoạn cảnh phân biệt, cho nên phi cơ trực thăng mục địa, rất có thể chính là Lam Miêu Trại!<br><br>\"Lúc này, đến tột cùng là ai tới chúng ta Lam Miêu Trại đâu?\" Lam nãi nãi cũng là thập phần nghi hoặc.<br><br>\"Lam phu nhân... Này phi cơ trực thăng mặt trên dấu hiệu, hình như là Hữu trưởng lão bọn họ Miêu Trại đích...\" Bức trại chủ nhìn (xem) tương đối tỉ mỉ, thông qua kính viễn vọng tỉ mỉ so với, hắn nhất thời nhíu mày, có chút lo lắng nói.<br><br>\"Hữu trưởng lão người?\" Lam nãi nãi nhất thời sửng sốt, bọn họ Lam Miêu Trại cùng với Hữu trưởng lão trong lúc đó, mặc dù là đối địch quan hệ, thế nhưng nhưng không có đại quy mô phát sinh qúa xung đột, bởi vì Bỉ Thử cũng biết, tại không có duy nhất ăn tươi đối phương nắm chắc trước, sẽ không hành động thiếu suy nghĩ!",
    "header": "Chương 2044: là ai?",
    "nextchapterid": 6257,
    "nexturl": "?type=chapter&chapter=6257&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2045-kinh-ngac-cung-voi-boi-phuc",
    "prechapterid": 6255,
    "preurl": "?type=chapter&chapter=6255&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2043-dem-khuya-phi-co-truc-thang",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}