{
    "chapterid": 6263,
    "chapterindex": 2051,
    "cururl": "?type=chapter&chapter=6263&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2051-nho-ky",
    "datacontent": "Mà vài ngày, Hữu trưởng lão trí nhớ đang ở cấp tốc hạ thấp, hắn thường xuyên là muốn suy nghĩ thì không nhớ trước suy nghỉ cái gì, nếu muốn từ lâu mới có thể lần thứ hai nhớ tới trước nghĩ-muốn cái gì, cho nên bất đắc dĩ dưới, Hữu trưởng lão chỉ có thể đem ý nghĩ của chính mình ghi lại trên giấy, nghĩ không ra lúc coi trọng liếc mắt, mới có thể đủ nhớ lại đến từ trước chuyện tình...<br><br>Bất quá, Hữu trưởng lão hận nhất cũng không phải Đổng Quân, mà là Dương Minh!<br><br>Tại hắn xem ra, Đổng Quân phản loạn hoàn toàn phải là Dương Minh tạo thành đích, là bị Dương Minh xúi giục đích! Trước Đổng Quân vừa lại tới đây lúc hẳn là còn không có làm phản, nhất định là đi Dược Cốc sau bị Dương Minh nói gì đó mới làm phản đích!<br><br>Cho nên, Hữu trưởng lão hận cực kỳ Dương Minh! Hắn cảm thấy này tất cả đều là Dương Minh tạo thành đích!<br><br>Cho tới nay, Hữu trưởng lão cũng không có chân chính giết Dương Minh tâm tư, cho dù là hù dọa hắn cưỡng bức hắn, thế nhưng nhưng cũng không có thực sự muốn giết chết hắn, bởi vì hắn phải muốn cho Dương Minh giúp hắn luyện cổ, coi như là giết chết Dương Minh, cũng phải phải đợi Dương Minh đem cổ độc luyện chế sau khi thành công động thủ lần nữa!<br><br>Thế nhưng hiện tại, Hữu trưởng lão trong lòng lại là có một loại trước nay chưa có sát ý, hắn phải nhượng Dương Minh tử mới có thể để giải mối hận trong lòng, tựa như tục ngữ nói đích, tử cũng muốn tạo nên một người (cái) đệm lưng đích!<br><br>Cho nên, hắn phát hiện mình trí nhớ trở nên dễ quên sau, cũng biết mình không có thuốc nào chửa được, hắn đối với Tấn Thiền Cổ rõ ràng nhất bất quá, trước đây nếu có thể giải, hắn đã sớm cấp-cho Lâm Đông Phương giải, cần gì phải chờ tới bây giờ?<br><br>Vì vậy hắn lúc này đây thẳng thắn ngay cả nghiên cứu cũng chưa-từng nghiên cứu, biết mình trúng Tấn Thiền Cổ sau, thì biết mình không có bất cứ hy vọng nào. *** hắn muốn cổ côn trùng khai đao lấy ra nữa đều không có khả năng. *** hắn Kim Cương Cổ đã đạt được toàn bộ lúc kim cương bất hoại trình độ, căn bản không cần muốn Tấn Thiền Cổ lấy ra nữa khả năng.<br><br>\"Dương Minh a Dương Minh, đúng là thật không ngờ, ta Hữu trưởng lão anh minh một đời, cuối cùng hay thua ở trên tay của ngươi, tiểu tử ngươi đủ ẩn nhẫn a!\" Hữu trưởng lão bất đắc dĩ thở dài một tiếng, thất bại chính là thất bại, Hữu trưởng lão cũng không có cái gì không chịu thua tính tình.<br><br>Rất nhiều chuyện chính là như vậy, thắng bại tựu tại một ý niệm, trước một khắc còn đứng ưu thế đích. Sau một khắc khả năng bại tìm không được bắc, Hữu trưởng lão duy nhất có chút hối hận chính là, hẳn là sớm một chút đem Dương Minh cấp-cho giết chết!<br><br>Lần này, tuy rằng thất bại. Cũng không có bất luận cái gì lật bàn cơ hội, trúng Tấn Thiền Cổ, không có thuốc nào chửa được, thế nhưng Hữu trưởng lão đã có chút không cam lòng, hắn muốn cho Dương Minh cũng chết, cho nên, mấy ngày nay, hắn đem chính mình hận ý đều viết thành Dương Minh tên, tại một tờ giấy trên viết trên \"Dương Minh\" hai người thật to tự, hắn muốn thời khắc nhắc nhở chính mình. Địch nhân của mình là Dương Minh, không thể nào quên, có cơ hội, nhất định phải tạo nên Dương Minh cùng nhau xong đời!<br><br>Nếu tìm không được giải quyết Tấn Thiền Cổ phương pháp, Hữu trưởng lão thẳng thắn bắt đầu tưởng lộng tử Dương Minh phương pháp, hắn phải tìm được một người (cái) hãm hại minh phương pháp, tại hắn hoàn toàn mất trí nhớ trước, nếu không hắn tới rồi cuối cùng cái gì đều quên, chính là nhị kẻ ngu si một người (cái), muốn hãm hại minh cũng hại không được.<br><br>Đang bế quan trong thời gian. Hữu trưởng lão mỗi ngày việc làm chính là cầm Dương Minh tên mỗi cách lập tức mặc niệm vài biến, làm cho mình nhớ kỹ cái này đại cừu nhân, sau đó bắt đầu trên giấy quy hoạch thế nào giết chết Dương Minh phương pháp...<br><br>Ngày thứ tư, Tiểu Trí Nang thật sự là nhịn không được, đi tới Hữu trưởng lão bế quan địa phương. Gõ môn, sau đó cẩn thận nói: \"Hữu trưởng lão. Ngài tại sao-chứ? Thế nào?\"<br><br>\"Ai? Vào đi!\" Hữu trưởng lão vẫn nhớ mang máng đây là đang địa bàn của mình trên, cho nên nhưng thật ra không có thế nào sợ, chỉ là cửa nói người thanh âm nghe có chút quen thuộc, thế nhưng Hữu trưởng lão đã không quá nhớ kỹ là ai.<br><br>\"Hữu trưởng lão, Ngài không có chuyện gì a, vậy thật sự là quá tốt!\" Tiểu Trí Nang cẩn thận đẩy cửa đi đến, sau đó nói nói: \"Ta còn tưởng rằng Ngài nhiều ngày như vậy không có lên tiếng là phát sinh sự tình đâu...\"<br><br>\"Ngươi là...\" Hữu trưởng lão cau mày nhìn thấy trước mắt vị này quen thuộc người xa lạ, chính là nghĩ không ra Hắn là ai vậy...<br><br>\"Ta... Ta là Tiểu Trí Nang a?\" Tiểu Trí Nang sửng sốt, nói: \"Hữu trưởng lão, Ngài không nhận ra ta?\"<br><br>\"Tiểu Trí Nang... Tiểu Trí Nang...\" Hữu trưởng lão tại trong miệng mặc niệm lặp lại cái tên này, thế nhưng mặc niệm vài lần sau, lại là lại nhíu mày, xem ra hắn hay không nghĩ đứng lên trước mắt Tiểu Trí Nang là người ra sao cũng.<br><br>\"Hữu trưởng lão, Ngài... Ngài... Ngài thế nào toàn bộ đã quên?\" Tiểu Trí Nang càng kinh hãi không hiểu: \"Ta là Tiểu Trí Nang, thủ hạ của ngươi a?\"<br><br>\"A... Ta hình như là có chút ấn tượng, ngươi là Tiểu Trí Nang, thủ hạ của ta...\" Hữu trưởng lão gật đầu, một bộ nhớ tới bộ dáng, trên thực tế hắn thật là làm không đến có nhớ tới, hai ngày này trong đầu của hắn duy nhất còn nhớ rõ chính là Dương Minh là của hắn cừu nhân, hắn sẽ đối phó Dương Minh, về phần chuyện khác, hắn đã sớm quên được không còn một mảnh!<br><br>\"Vậy thì tốt quá, Hữu trưởng lão, ngươi nhớ kỹ ta là tốt rồi, Ngài bế quan lâu như vậy, tìm hiểu xảy ra chuyện gì sao-chứ? Ngài có cái gì phân phó ta làm sao?\" Tiểu Trí Nang vội vã nói rằng.<br><br>\"Dương Minh bên kia tình huống hồ thế nào?\" Hữu trưởng lão hiện tại cũng không muốn khác, thầm nghĩ thế nào giết chết Dương Minh.<br><br>\"Dương Minh...\" Tiểu Trí Nang hơi hơi kinh ngạc, thầm nghĩ, Hữu trưởng lão trí nhớ bất hảo dụng, cư nhiên còn nhớ rõ Dương Minh, bất quá hắn cũng không dám hỏi nhiều, vội vã nói rằng: \"Căn cứ chúng ta tại Lam Miêu Trại tuyến người truyền đến nói, Dương Minh cùng với Đổng Quân bọn họ quả nhiên đi Lam Miêu Trại, hiện tại đang ở Lam Miêu Trại ở lại, bất quá bọn hắn cùng với Lam Miêu Trại lam phu nhân, Tả trưởng lão cùng với bức trại chủ cùng nhau mở vài lần hội nghị, thế nhưng cụ thể hội nghị nội dung cũng không biết, bởi vì chúng ta người không có khả năng thẩm thấu đi vào cao tầng...\"<br><br>\"A, ta đã biết...\" Hữu trưởng lão gật đầu, cầm lên bên người tấm vé giấy nhìn hồi lâu, mới chuẩn bị minh bạch Lam Miêu Trại, lam phu nhân, Tả trưởng lão cùng với bức trại chủ đều là ai, nếu không hắn đã sớm không nhớ.<br><br>\"Hữu trưởng lão, vậy bây giờ...\" Tiểu Trí Nang có chút chần chờ hỏi, không biết bước tiếp theo nên làm như thế nào. Bạn đang đọc chuyện tại <a href=\"http://truyenfull.vn\">Truyện FULL</a><br><br>\"Không có gì, ngươi đi ra ngoài trước đi sao, ta tiếp tục bế quan!\" Hữu trưởng lão gật đầu nói rằng: \"Hiện tại ngươi đi ra ngoài trước chủ trì Miêu Trại chuyện vụ đi sao!\"<br><br>\"Này... Là!\" Tiểu Trí Nang nhìn (xem) Hữu trưởng lão tựa hồ không muốn nhiều lời cái gì, chỉ có thể gật đầu, xoay người ra khỏi Hữu trưởng lão gian phòng đi...<br><br>Mà Hữu trưởng lão sở dĩ làm như vậy, cũng là không muốn chính mình Miêu Trại quấy rầy, một khi hắn Hữu trưởng lão mất trí nhớ biến thành ngu ngốc chuyện tình truyền ra đi, như vậy chính mình Miêu Trại chắc chắn đại loạn, đến lúc đó những người này khẳng định có tản đi tìm nơi nương tựa những khác Miêu Trại, sẽ không tái ở chỗ này chờ tử...<br><br>Hữu trưởng lão phải muốn trước đây nghĩ ra trả thù Dương Minh biện pháp mới được.<br><br>Tiểu Trí Nang tuy rằng trong lòng không gì sánh được nghi hoặc, thế nhưng hay dựa theo hữu ý tứ của trường lão đi ra ngoài chủ trì Miêu Trại chuyện vụ...",
    "header": "Chương 2051: nhớ kỹ",
    "nexturl": "?type=chapter&chapter=6264&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2052-co-nguoi-hoai-nghi",
    "preurl": "?type=chapter&chapter=6262&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2050-noi-tran-loi-dinh!",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}