{
    "chapterid": 6277,
    "datacontent": "\"Dương Minh, nhiệm vụ lần này, thật khó cho các ngươi!\" Hạ Băng Bạc cười khổ nói: \"Các ngươi đều là lợi hại dũng giả!\"<br><br>\"Ha hả, Hạ ca, tán dương nói sẽ không nhất định nói, ta sau khi trở về, cũng là nghĩ-muốn về hưu, đây là ngươi đã đáp ứng tâm của ta, trừ phi có nữa giải quyết không được sự tình, ta sẽ không ra lại ngựa!\" Dương Minh nói: \"Đến lúc đó, ta chuẩn bị ẩn cư tại X trên đảo, hưởng thụ hạnh phúc nhân sinh.\"<br><br>\"Đây là ta đáp ứng ngươi đích, tự nhiên không có bất cứ vấn đề gì!\" Hạ Băng Bạc nói rằng: \"Không chỉ là ngươi cùng với Phùng Thiên Long, lần này bao quát Lưu Diệp Tử, ta cũng biết, hắn là nhất định phải đi đích, các ngươi nhiệm vụ lần này, tương thị các ngươi mới có thể nhìn thấy cuối cùng một mặt...\"<br><br>\"Ngươi cũng biết Lưu Diệp Tử chuyện tình?\" Dương Minh có chút kinh ngạc.<br><br>\"Ta tự nhiên biết, bất quá trước là thay hắn bảo mật đích, thế nhưng hiện tại, ta mới vừa thử ngươi một câu, xem ra ngươi cũng biết a!\" Hạ Băng Bạc gật đầu nói: \"Hắn khẳng định cũng là phải đi đích, cho nên, các ngươi những người này, hảo hảo quý trọng này cuối cùng ngày đi sao!\"<br><br>\"Ta minh bạch, yên tâm đi Hạ ca!\" Dương Minh nói: \"Chúng ta ngày mai hồi Dược Cốc, tái xử lý một sự tình, Hậu thiên thì phản hồi, đến lúc đó chúng ta tái liên hệ đi sao!\"<br><br>\"Tốt, đến lúc đó liên hệ!\" Hạ Băng Bạc nói rằng: \"Lên đường bình an!\"<br><br>\"Tốt!\" Dương Minh cúp điện thoại.<br><br>Mà mọi người trải qua cả đêm cuồng hoan sau, cũng đều đều đi nghỉ ngơi...<br><br>Ngày hôm nay dạ, đã định trước là sự yên lặng mà ấm áp đích, sở hữu chuyện tình đều kết thúc, Dương Minh ngủ cũng là trước nay chưa có kiên định!<br><br>Đương nhiên, Đổng Quân lại là không có nhàn rỗi, hiện tại Dương Minh bên này chuyện tình đã kết thúc, có thể cùng hắn cùng nhau, toàn lực ứng phó đối phó trung tâm cùng với Ban Kiệt Minh bác sĩ...<br><br>Hy vọng Ban Kiệt Minh bác sĩ chứng kiến Dương Minh mạnh mẽ thực lực, có thể chủ động thỏa hiệp đi sao...<br><br>Sáng sớm hôm sau, Dương Minh dẫn tiểu đội thành viên, kể cả Lâm Đông Phương, Lưu Thiên Kỳ, Y Y cùng với Trần Tiểu Tĩnh chạy tới Dược Cốc, mà Đổng Quân, còn lại là không thể cùng với Dương Minh cùng nhau trở về, hắn phải muốn trước một bước chạy về Tùng Giang Thị.<br><br>Dù sao, Hữu trưởng lão đột nhiên bị diệt rớt, hắn Đổng Quân nếu như vẫn cùng Dương Minh cùng một chỗ hành động, bị Ban Kiệt Minh bác sĩ đã biết, khẳng định có nơi nghi kỵ, cho nên Đổng Quân chỉ có thể đi đầu từng bước!<br><br>Hơn nữa, Dương Minh đám người còn muốn đi Yến kinh thần bí điều tra cục bên kia cùng với Hạ Băng Bạc giao một lần nhiệm vụ, tự nhiên cũng không có thể cùng hắn đồng hành.<br><br>Cho nên, Đổng Quân sáng sớm cũng ly khai Lam Miêu Trại, Dương Minh đám người cũng đến Dược Cốc!<br><br>Dương Minh đám người trước hết không có đi sơn động bên kia, mà là về tới trước tại Dược Cốc ở chỗ ở.<br><br>Nơi này, hay cùng với trước như nhau, chỉ bất quá nhiều ngày không có người ở lại, sung mãn một loại tiêu điều cùng với hoang vắng khí tức.<br><br>Bình điện xe vẫn như cũ chỉnh tề đỗ tại 〖 quảng 〗 trận trên, thế nhưng mặt trên cũng đã tích đầy bụi, 〖 quảng 〗 trận trên cái bàn kia, vài ngày không có người xử lý, cũng là có một loại rách nát cảm giác.<br><br>Phòng ốc môn đều là mở đích, tuy rằng bên trong đồ vật này nọ cũng chưa-từng biến-đổi, thế nhưng nhưng cũng thiếu khuyết một loại nhân khí.<br><br>\"Đã trở về... Ở chỗ này sinh hoạt lâu như vậy, lần thứ hai đến nơi này, thực sự là cảm khái hàng vạn hàng nghìn a!\" Dương Minh chứng kiến cảnh tượng trước mắt, không khỏi thở dài nói.<br><br>\"Đúng vậy, bất quá các ngươi mới ở bao lâu? Chúng ta ngụ ở thời gian, mới rất dài a!\" Lâm Đông Phương cũng là cảm khái nói: \"Không nghĩ tới, chúng ta một ngày kia, thật đúng là có thể ly khai nơi này! Trước, ta vẫn dự định chính là ở chỗ này yên tĩnh độ lúc tuổi già.\"<br><br>\"Bất quá, Lâm đại ca, ngươi nhưng thật ra cũng đúng là đi không được a, hay được sinh hoạt tại kề bên này!\" Dương Minh nói.<br><br>\"Đúng vậy, mấy ngày qua Dược Cốc uống nước suối lúc, ta cũng lái xe phi cơ trực thăng tại sơn bên kia trinh trắc một chút, bên kia có cái thôn trang, bên trong có mấy trăm hộ người ta đi sao, ta chuẩn bị ở tại đó định cư!\" Lâm Đông Phương nói rằng.<br><br>\"Cũng tốt, cùng với đông đảo thôn dân sinh hoạt chung một chỗ, ngươi cũng không tịch mịch.\" Dương Minh giờ điểm nơi này, chỉ là mọi người chỗ ở cũ, cũng không có cái gì nhưng lưu luyến đích, mọi người chỉ là cuối cùng nhìn vài lần, thì lại trên phi cơ trực thăng, sau đó bay đi sơn động phương hướng!<br><br>Vậy bình điện xe tốc độ tuy rằng cũng rất nhanh, thế nhưng cũng không như phi cơ trực thăng tốc độ nhanh, rất nhanh đích, phi cơ trực thăng thì bay đến Tôn Tứ Khổng bác sĩ chỗ sơn động chỗ, mà nghe được phi cơ trực thăng thanh âm, Tôn Tứ Khổng bác sĩ cùng với Mặc Không Văn cũng là ra khỏi sơn động lại chuẩn bị nghênh tiếp chuyến đi này người.<br><br>Tôn Tứ Khổng bác sĩ có thể cảm ứng được Dương Minh kính mắt cùng với Lưu Diệp Tử ngọc bội, cho nên tự nhiên có thể phán định này phi cơ trực thăng người ở bên trong chính là bọn họ, cho nên cũng không tránh né.<br><br>Phi cơ trực thăng chậm rãi rớt xuống, quả nhiên Dương Minh chờ đoàn người thì từ phi cơ trực thăng bên trong đi xuống.<br><br>\"Tôn gia gia!\" Dương Minh cười cùng với Tôn Tứ Khổng bác sĩ đánh cái bắt chuyện, trong lòng sung mãn cảm kích, nếu không vô tình gặp được Tôn Tứ Khổng, nhượng Dương Minh cùng với Lam Hải thông một chiếc điện thoại, vậy Dương Minh đám người sợ rằng hay có vùi lấp tại lầm lẫn ở giữa, mỗi ngày nghiên cứu cũng là tại sao có thể bài trừ Hữu trưởng lão không hoàn toàn hãy Kim Cương Cổ, mà không phải dụng biện pháp khác đem Hữu trưởng lão đưa vào chỗ chết!<br><br>\"Ha ha, Dương Minh, chúc mừng a, thành công đem Hữu trưởng lão đánh bại!\" Tôn Tứ Khổng nói rằng. Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>\"A? Tôn gia gia, ngươi đã đã biết?\" Dương Minh nghe xong Tôn Tứ Khổng nói sau hơi hơi có chút kinh ngạc.",
    "header": "Chương 2065: trở lại chốn cũ",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}