{
    "chapterid": 6286,
    "chapterindex": 2074,
    "cururl": "?type=chapter&chapter=6286&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2074-thuong-co-phung-gia",
    "datacontent": "\"Các ngươi hai người đây là ý gì?\" Dương Minh bị này nam tử nói khiến cho có chút mạc danh kỳ diệu, không biết hắn đang nói cái gì.<br><br>\"Có ý tứ? Ý tứ rất đơn giản!\" Nam tử kia lạnh lùng nhìn Dương Minh liếc mắt nói: \"Ta nói chúng ta thế nào mua không được khoang hạng nhất phiếu, nguyên lai là bị các ngươi cấp-cho bao! Huynh đệ ta đi Đông Hải thị phục vụ nhi, các ngươi cai đầu dài chờ khoang thuyền nhường lại, chờ chút nhất ban máy bay! Ta cũng không khi dễ ngươi, cho các ngươi mười vạn đồng tiền! Hơn nữa máy bay thuê bao phí ta cũng không cần ngươi gánh chịu, tiếp theo chuyến máy bay các ngươi vẫn như cũ có thể máy bay thuê bao!\"<br><br>Mười vạn đồng tiền, hơn nữa không cần gánh chịu máy bay thuê bao phí, điều kiện này có thể nói là mở rất đủ! Hơn nữa này hai người nam tử trẻ tuổi vừa nhìn sẽ không là cái gì hảo người nói chuyện, có thể làm được một bước này, đã không sai!<br><br>Thế nhưng, Dương Minh cũng không thiếu tiền, hơn nữa cũng rất không quen nhìn hai người này cái loại này cao cao tại thượng vênh váo tự đắc thái độ! Nếu như bọn họ thật sự có bất đắc dĩ trắc trở, hảo hảo nói, Dương Minh có thể sẽ làm cho bọn hắn, bất quá hiện tại xem ra, hai người này rõ ràng chính là không có gì trắc trở, tới nơi này giả bộ bức lai, vậy Dương Minh còn có thể thói quen bọn họ?<br><br>Lúc này, bình thường khoang phổ thông hành khách còn không có bắt đầu đăng ký, Dương Minh đám người tự nhiên là thông qua đặc thù con đường trước lên phi cơ, mà hai người chỉ sợ cũng có phương pháp, cho nên có thể ở phía sau sớm trên cơ!<br><br>\"Không có hứng thú.\" Dương Minh thản nhiên nói: \"Có tiền, các ngươi có thể đi tái bao một chuyến máy bay!\"<br><br>\"Hừ, ta đây là đâu có hảo thương lượng, không nên rượu mời không uống chỉ thích uống rượu phạt!\" Nam tử trẻ tuổi kia cùng cười nhạt một tiếng, đối Dương Minh nói: \"Đừng tưởng rằng ta không biết ngươi là đang làm gì, không phải là thần bí điều tra cục một người (cái) đội viên sao-chứ? Lão đại ta là cho các ngươi Hạ đội trưởng một người (cái) mặt mũi, không có trực tiếp thanh trận, mới cùng với ngươi tốt đâu có thương lượng. Chớ có cho là ta không dám di chuyển ngươi!\"<br><br>Dương Minh nghe xong này cùng nói sau nhất thời có chút kinh ngạc, người này cư nhiên vẫn biết thần bí điều tra cục? Xem ra, hắn phải là đã điều đã điều tra xong, này khoang hạng nhất là ở đâu bao cơ, bất quá. Dám dùng loại này khẩu khí cùng với Dương Minh nói nói, vậy nói rõ bọn họ bối cảnh cũng tuyệt đối không đơn giản!<br><br>Chỉ là, Dương Minh chính là loại tính cách này, ăn mềm không ăn cứng, ngươi càng là như vậy. Vậy Dương Minh càng là sẽ không thoái nhượng, thản nhiên nói: \"Xấu hổ, ta đã rời khỏi thần bí điều tra cục, ngươi coi như nhận biết Hạ ca cũng vô ích!\"<br><br>\"Hắc, tiểu tử, ngươi rời khỏi? Rất tốt! Trước ta còn có chút kiêng kỵ, hiện tại nếu không phải. Vậy chớ trách Ta không có có nhắc nhở ngươi, không muốn chết, để xuất đầu chờ khoang thuyền vị trí lại!\" Vậy cùng lạnh lùng cười nói.<br><br>\"Ngươi nhưng thật ra còn rất kiêu ngạo a? Bất quá ta ngày hôm nay tâm tình hảo, không muốn động thủ, ngươi phải là bức ta. Ta đây cũng không có cách nào!\" Dương Minh nhìn thấy trước mắt hai người, lãnh đạm nói: \"Ta cho ngươi biết môn, ta đã không phải là Hạ ca chính là thủ hạ, ý tứ rất rõ ràng, đó chính là ngươi môn không nên chọc ta, nếu như chọc ta. Vậy đừng trách ta không khách khí!\"<br><br>\"Không khách khí? Đã như vậy, ta đây trước hết không khách khí!\" Vậy đầu lĩnh nam tử trẻ tuổi nói xong, một cái tát hướng Dương Minh quạt quá khứ. Nghĩ-muốn cấp-cho Dương Minh một người (cái) giáo huấn!<br><br>\"Ba!\" Một tiếng giòn vang, bất quá này cái tát cũng đánh vào Dương Minh trên mặt, mà là đánh vào vậy động thủ đầu lĩnh nam tử trên mặt, nhất thời, trên mặt của hắn cao cao sưng lên đứng lên!<br><br>Này đầu lĩnh nam tử có chút không dám tin tưởng nhìn thấy Dương Minh, tựa hồ không tin Dương Minh có năng lực tránh thoát hắn một cái tát. Đồng thời trái lại đánh tới hắn! Cho nên, này đầu lĩnh nam tử có chút bệnh tâm thần đứng lên: \"Ngươi biết ta là ai sao-chứ? Ngươi dám đánh ta?\" Bạn đang xem truyện được sao chép tại: <a href=\"http://truyenfull.vn\">TruyenFull.vn</a> chấm c.o.m<br><br>\"Không biết. Cũng không muốn biết!\" Dương Minh nói: \"Không muốn chết, thì cút đi!\"<br><br>\"Nhị Bính! Cho ta giết chết hắn!\" Đầu lĩnh nam tử đối thủ hạ kia phân phó nói: \"Nếu tiểu tử này đã không phải là Hạ đội trưởng chính là thủ hạ, vậy không cần cho hắn bất luận cái gì mặt mũi!\"<br><br>\"Là, lão đại!\" Được kêu là Nhị Bính nam tử vừa dứt lời, chính là không gì sánh được rất mạnh một quyền hướng Dương Minh đập qua đây!<br><br>Dương Minh không nghĩ tới cái này gọi là Nhị Bính nam tử tốc độ nhanh như vậy, hơn nữa nói động thủ thì động thủ, cho nên nhưng thật ra nhượng Dương Minh có chút làm khó lên!<br><br>Theo Dương Minh hiện tại thân thủ, tránh thoát cái này gọi là Nhị Bính nam tử công kích cũng không khó, thế nhưng này Nhị Bính công kích lại là không gì sánh được tàn nhẫn, nếu như Dương Minh tránh thoát đi, vậy này Nhị Bính thế tất có đánh cái không, vậy rất có thể có ngộ thương Dương Minh phía sau Hoàng Nhạc Nhạc!<br><br>Cho nên, Dương Minh nghĩ tới đây, thẳng thắn cũng không còn trốn, thì đứng ở nơi đó, chờ này Nhị Bính một quyền đánh vào trên người của hắn, phát ra \"Bịch\" một tiếng vang thật lớn!<br><br>\"Ngao...\" Hét thảm một tiếng, không phải Dương Minh, lại là được kêu là Nhị Bính nam tử, lúc này, hắn cảm giác mình tay hình như muốn phế rớt một loại, công kích Dương Minh dùng là toàn bộ tay phải nắm tay, cũng đã trở nên sưng cao không gì sánh được, hiển nhiên là đã cốt nứt ra...<br><br>Tác dụng lực cùng với phản tác dụng lực là tương hỗ đích, Dương Minh chính là kim cương bất hoại chi thân thể, Nhị Bính dụng cự lực đánh vào mặt trên, vậy mình có thể chiếm được hảo đi? Hắn cho là hắn dùng Đại Lực Thần Cổ không được sao?<br><br>\"Ngươi... Ngươi... Ngươi... Ngươi rốt cuộc là ai? Ngươi không phải Hạ Băng Bạc chính là thủ hạ, thủ hạ của hắn không có khả năng có lợi hại như vậy người, cư nhiên có thể đón đỡ Nhị Bính cái này huyền giai cao thủ một kích!\" Vậy đầu lĩnh nam tử bất khả tư nghị nhìn thấy Dương Minh, nói đều có chút bất lợi tác!<br><br>Cũng cho tới giờ khắc này, hắn mới biết được cái gì gọi là sợ! Vốn, theo thân phận của hắn, lần này bị gia tộc phái ra đi Đông Hải thị phục vụ nhi, hắn là dẫn cái loại này chỉ cao khí ngang thái độ ra tới, tại hắn xem ra, theo thân phận của hắn địa vị cùng với cùng thân thủ, vậy quả thực là vô địch tồn tại, nhưng là không nghĩ tới, vẻn vẹn là tranh một người (cái) máy bay khoang hạng nhất, thì gặp cứng tay!<br><br>\"Hỏi người khác trước, hảo trước tự giới thiệu một lần.\" Dương Minh thản nhiên nói rằng.<br><br>\"Hừ, tự giới thiệu thì thế nào? Không sợ nói cho ngươi biết, ta là thượng cổ Phùng gia dòng chính đệ tử, thương thế của ngươi ta, sau này đừng nghĩ được rồi!\" Đầu lĩnh nam tử kiêu ngạo nói.<br><br>\"Thượng cổ Phùng gia?\" Dương Minh nhất thời sửng sốt, không nghĩ tới trước Phùng Thiên Long cùng với Hạ Băng Bạc vừa nói thượng cổ mặt chuyện tình, cái này gặp một người (cái) thượng cổ Phùng gia người, này thật đúng là trùng hợp!<br><br>\"Không sai! Thế nào, sợ rồi sao?\" Đầu lĩnh nam tử hừ lạnh một tiếng nói rằng.<br><br>\"Sợ?\" Dương Minh bĩu môi: \"Phùng Thiên Long cùng với ngươi là quan hệ như thế nào?\"<br><br>\"Ngươi... Ngươi nhận biết Phùng Thiên Long?\" Này đầu lĩnh nam tử sửng sốt, bất quá nhất thời nhớ tới Phùng Thiên Long hướng đi của, nhưng thật ra cũng chẳng có gì lạ: \"Nói cho ngươi biết cũng không phương, ta là Phùng Thiên Long đệ đệ Phùng Thiên Hổ, đừng tưởng rằng ngươi nhận biết đại ca của ta ngươi sẽ không chuyện này!\"<br><br>\"A...\" Dương Minh tự tiếu phi tiếu nhìn thấy trước mắt cái này gọi là Phùng Thiên Hổ nam tử, thản nhiên nói: \"Ta là nhìn (xem) tại Phùng Thiên Long mặt mũi trên, bất hòa các ngươi tính toán! Thượng cổ Phùng gia sao-chứ? Rất lợi hại sao-chứ?\"",
    "header": "Chương 2074: thượng cổ Phùng gia",
    "nexturl": "?type=chapter&chapter=6287&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2075-loi-khuyen",
    "preurl": "?type=chapter&chapter=6285&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2073-co-nguoi-tim-phien-toai",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}