{
    "chapterid": 6307,
    "chapterindex": 2095,
    "cururl": "?type=chapter&chapter=6307&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2095-tri-lieu-chan-thuong",
    "datacontent": "\"Đúng vậy, ta đã trở về, bình an trở về!\" Dương Minh nói: \"Hơn nữa, ta là tới thu lợi tức tới!\"<br><br>\"Lợi tức, cái gì lợi tức?\" Trầm Vũ Tích sửng sốt, trong lúc nhất thời không biết Dương Minh nói có ý tứ.<br><br>\"Ngươi không nhớ ta thời điểm ra đi nói như thế đến sao?\" Dương Minh nhìn thấy Trầm Vũ Tích, cười nói: \"Ta thời điểm ra đi nói, muốn con dấu, ngươi không cho, Vì vậy ta nói, ta sau khi trở về, sẽ tìm ngươi thu lợi tức.\"<br><br>\"A!\" Trầm Vũ Tích vẻ mặt đằng thoáng cái đỏ, nàng nhớ tới trước Dương Minh thời điểm ra đi tình cảnh, khi đó Dương Minh muốn hôn nàng, nàng có chút xấu hổ thì cự tuyệt, không nghĩ tới... Thời gian trôi qua nhanh như vậy, trong nháy, Dương Minh sẽ trở lại.<br><br>\"Thế nào, ngươi nghĩ-muốn đổi ý?\" Dương Minh tự tiếu phi tiếu nhìn thấy Trầm Vũ Tích, có chút bỡn cợt hỏi.<br><br>\"Không có... Không có nữa, ta... Ta không đổi ý.\" Trầm Vũ Tích có chút xấu hổ nói.<br><br>\"Không đổi ý là tốt rồi, ta nói rồi, ta sau khi trở về, sẽ cho ngươi trở thành ta nữ nhân chân chính!\" Dương Minh nói.<br><br>\"Ừ...\" Trầm Vũ Tích khẽ hừ một tiếng, đây không phải là nàng vẫn chờ mong sao? Hôm nay rốt cục tới, Dương Minh đi mấy ngày này trong, nàng kỳ thực vô thì vô khắc không nhớ tới Dương Minh, lúc này nhìn thấy Dương Minh rồi, nhưng thật ra trái lại có chút xấu hổ.<br><br>Bất quá, Trầm Vũ Tích bỗng nhiên nghĩ tới của nàng chân, trước đây Dương Minh cùng với nàng nói chính là \"Vậy ngươi ở nhà hảo hảo dưỡng bệnh, hảo ta trở về lúc, ngươi có thể đứng lên nghênh tiếp ta!\" Mà Trầm Vũ Tích lúc đó cũng nói \"Ừ ừ, ta nhất định sẽ đích...\" Nhưng là Trầm Vũ Tích hiện tại, chân hay như cũ, không có một chút khởi sắc...<br><br>Quan Học Dân cũng chỉ có thể là duy trì dạng Trầm Vũ Tích cơ nhục bắp chân tổ chức không héo rút, thế nhưng cũng không có làm cho nàng khang phục đứng lên phương pháp.<br><br>Nghĩ vậy nhiều Trầm Vũ Tích biểu tình nhất thời buồn bã xuống, yếu ớt thở dài, nói: \"Dương Minh, chân của ta... Còn không có hảo, hơn nữa, sau này khả năng cũng là như vậy, cả đời đều không đứng lên nổi ngươi còn có thể muốn ta sao-chứ? Ngươi hội yếu một người (cái) tàn tật nữ hài tử sao-chứ? Nếu như ta và ngươi về nhà đi nói ngươi không cảm thấy mất mặt sao-chứ?\"<br><br>\" đâu...\" Dương Minh thật không ngờ, Trầm Vũ Tích vừa trước một khắc vẫn rất dáng vẻ hạnh phúc, sau một khắc cũng có chút đa sầu đa cảm đứng lên, điều này làm cho Dương Minh không khỏi cảm thán nói: \"Vũ tích, ngươi là như thế không kiên cường cùng với không tự tin nữ hài tử sao-chứ? Vừa ta sau khi vào cửa chứng kiến lại là một người (cái) rất ánh dương quang rất cô gái xinh đẹp a, dựa ở trên giường xem sách, nhượng ta thập phần động tâm đâu!\" Truyện được copy tại <a href=\"http://truyenfull.vn\">Truyện FULL</a><br><br>\"Dương Minh đây không phải là tự tin cùng với không tự tin, kiên cường cùng với không kiên cường vấn đề mà là ta biết, chân của ta sợ rằng không thể khá hơn nữa...\" Trầm Vũ Tích lắc đầu nói rằng: \"Trước đây, ngươi thời điểm ra đi, ta còn lòng tin tràn đầy, nhưng là bây giờ, lâu như vậy trôi qua, cũng không có khởi sắc, ta tỉ mỉ hồi tưởng lại trước đây tình huống hồ, chỉ sợ ngươi là đã sớm biết tình huống này, cố ý khuyên ta, sợ ta phí hoài bản thân mình đi sao? Yên tâm đi, ta hiện tại đã nghĩ-muốn mở, sẽ không phí hoài bản thân mình đích, thế nhưng ngươi cũng không cần phải... Bởi vì nhân nhượng ta, mà cùng với ta tại một phó... Ta muốn là chân một đoạn, ta nghĩ nương bằng ta còn tính có thể tư sắc, có thể nỗ lực một lần, nhưng thật ra có thể cho ngươi yêu mến ta, mà bây giờ, ta thành thật nghĩ không ra, ngươi còn muốn tâm của ta lý do...\".<br><br>\"Ngươi xem, ngươi lại không tự tin đi a?\" Dương Minh lắc đầu, nói: \"Lúc ban đầu, ta nói ta yêu mến ngươi, là lừa gạt ngươi không sai, bất quá hiện tại, ta là thực sự thích ngươi, cho nên ta đây lần đi Miêu Cương, cũng cho ngươi mang về tới một phần lễ vật...\".<br><br>\"A?\" Trầm Vũ Tích nghe Dương Minh thâm tình chân thành nói, không khỏi sửng sốt: \"Thực sự sao-chứ? Ngươi không có gạt ta?\"<br><br>\"Không có, ngươi cảm thấy, ta có lừa gạt ngươi cần phải sao-chứ?\" Dương Minh cười khổ nói: \"Con người của ta chính là như vậy tử, ta muốn là không thích ngươi, cho ngươi chữa cho tốt chân sau, sẽ ăn ngay nói thật cùng với ngươi ra đi, chưa còn có thể hơn nữa nhiều như vậy?\"<br><br>\"Chữa cho tốt phôi...\" Trầm Vũ Tích cũng không bổn, vốn là có chút thất vọng ánh mắt bỗng nhiên sáng ngời: \"Dương Minh, ý của ngươi là thần\".<br><br>\"Không sai!\" Dương Minh gật đầu, cười nói: \"Tâm của ta phần lễ vật này, chính là cho ngươi một lần nữa đứng lên!\"<br><br>\"A... Đúng là đang lúc?\" Trầm Vũ Tích kích động bất khả tư nghị nhìn thấy Dương Minh: \"Ta thật có thể đủ một lần nữa đứng lên sao-chứ?\"<br><br>\"Ta đã nói rồi, ta có lừa gạt ngươi cần phải sao-chứ?\" Dương Minh cười nói: \"Được rồi, chứng kiến kỳ tích thời khắc tới rồi, ta trước cho ngươi trị liệu, sau đó ngươi đêm nay\" thì cùng với ta về nhà!\"<br><br>\"Tư...\" Trầm Vũ Tích nghe Dương Minh thập phần bá đạo nói, sắc mặt đồng thời nhất hồng, nhưng thật ra cũng không có phản bác. Nếu như Dương Minh thực sự làm nàng tìm được rồi trị liệu phương pháp, cũng cũng đủ thấy rõ Dương Minh đối nàng là thật có cảm tình, hơn nữa, của nàng chân nếu như được rồi, nàng cũng sẽ không tái tự ti cảm thấy không xứng với Dương Minh rồi.<br><br>\"Một hồi khả năng sẽ có nhiều thống khổ, ngươi phải nhịn xuống, thành thật không được, thì lớn tiếng kêu lên lại, cũng không có ai có chê cười ngươi.\" Dương Minh nói, tựu xuất ngân châm cùng với Lâm Đông Phương phối chế tốt dược tề lại, đặt ở một bên trên bàn.<br><br>\"Tư...\" Trầm Vũ Tích gật đầu.<br><br>Dương Minh đem ngân châm tiêu độc, sau đó hưởng một chút kích thích thần kinh dược tề, chuẩn bị bắt đầu trợ giúp Trầm Vũ Tích bày châm: \"Hai chân thả lỏng, không nên lộn xộn, ta muốn bày châm...\".<br><br>\"Tốt...\" Trầm Vũ Tích phối hợp gật đầu, kỳ thực, nàng lúc này hai chân nhưng thật ra cũng không có thể nói thả lỏng, bởi vì hai chân căn bản là không có gì cảm giác, nàng hiện tại muốn thả tùng đích, là thân thể của hắn tâm.<br><br>Dương Minh tay, bay nhanh cầm lấy ngân châm, lần lượt tại Trầm Vũ Tích trên người qua lại giờ đứng lên, chỉ chốc lát sau, một hộp ngân châm một hơn phân nửa đều cắm ở Trầm Vũ Tích trên người.<br><br>Loại này tại nhân thân trên bày châm thủ đoạn, Dương Minh ngoại trừ vậy một lần giúp Lâm Đông Phương đâm Tấn Thiền Cổ ở ngoài, hay lần đầu tiên sử dụng.<br><br>Trước đây lúc, đều là tại bắt chước, hoặc là chính là dụng trương đặt mình trong cho hắn cái loại này phi châm trực tiếp đả thương người, làm cho chữa bệnh hay đầu một chuyến!<br><br>Bất quá, bởi vì Dương Minh có tốt đẹp chính là sát thủ huấn luyện cơ sở, phi châm thủ đoạn cũng là nhất đẳng đích, cho nên lần đầu tiên bày châm, Dương Minh coi như thập phần thoả mãn!<br><br>Bởi vì, sở hữu ngân châm đều là một lần thành công cắm ở Trầm Vũ Tích trên đùi huyệt vị trên, không có một người (cái) cắm sai hoặc là cần làm lại đích, như thế nhượng Dương Minh cũng thở dài một hơi!<br><br>\"Được rồi!\" Dương Minh thở phào một cái, chuyện này làm xong sau, còn lại chính là đợi: \"Một hồi nhịn xuống có thể!\"<br><br>\"Tư...\" Trầm Vũ Tích đáp ứng một tiếng.<br><br>Lúc ban đầu lúc, Trầm Vũ Tích còn không có bất luận cái gì cảm giác, bất quá dần dần, Trầm Vũ Tích thì có cảm giác!<br><br>Vậy kích thích cùng với khôi phục thần kinh dược tề thông qua Trầm Vũ Tích huyệt đạo tiến nhập Trầm Vũ Tích trên đùi bị hao tổn kinh lạc cùng với thần kinh tổ chức, Trầm Vũ Tích chân, bắt đầu xuất hiện vừa nhảy vừa nhảy cảm giác đau đớn!",
    "header": "Chương 2095: Trị liệu chân thương",
    "nextchapterid": 6308,
    "nexturl": "?type=chapter&chapter=6308&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2096-tri!",
    "prechapterid": 6306,
    "preurl": "?type=chapter&chapter=6306&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2094-lan-thu-hai-gap-lai",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}