{
    "chapterid": 6310,
    "datacontent": "Đổng Quân nói đến đây, chần chờ một chút, sau đó thở dài nói: \"Ta hiện tại trốn ở một người (cái) rất địa phương an toàn, bất quá Ban Kiệt Minh bác sĩ đã biết, ta phản bội hắn...\"<br><br>\"A? Ban Kiệt Minh bác sĩ biết ngươi phản bội hắn? Làm sao có thể?\" Dương Minh sửng sốt.<br><br>\"Ta không biết...\" Đổng Quân cười khổ một lần nói rằng: \"Ta không biết là Hữu trưởng lão người bên cạnh bên kia ra khỏi công bố hay chính mình bản thân vấn đề, mới có thể Hữu trưởng lão bên người, cũng có Ban Kiệt Minh bác sĩ cơ sở ngầm... Ngươi biết, trung tâm thế lực rất khổng lồ, bọn họ cơ sở ngầm rất nhiều...\" nguồn TruyenFull.vn<br><br>\"Ý của ngươi là, ngươi tại trợ giúp tâm của ta chuyện này trên, bị Hữu trưởng lão đã biết?\" Dương Minh hỏi.<br><br>\"Phải là, mới có thể là Hữu trưởng lão chính là thủ hạ trong, có Ban Kiệt Minh bác sĩ người, cũng có khả năng, là Lam Miêu Trại người, cũng không tốt này nói.\" Đổng Quân nói rằng: \"Dù sao ta trợ giúp chuyện của ngươi, bên phải Miêu Trại cùng với Lam Miêu Trại cũng không phải bí mật...\"<br><br>\"Xin lỗi, liên lụy ngươi...\" Dương Minh không nghĩ tới Đổng Quân có bởi vì chuyện này bại lộ! Trước, Dương Minh cũng không có nghĩ-muốn nhiều lắm, bởi vì tại hắn xem ra, Ban Kiệt Minh bác sĩ tái lợi hại, cũng không khả năng đưa tay thân đến Hữu trưởng lão bên kia, thế nhưng hiện tại xem ra, chính mình hay đánh giá thấp hắn!<br><br>Ban Kiệt Minh bác sĩ người, đều có thể tiến nhập thần bí điều tra cục, bố trí bên phải Miêu Trại cùng với Lam Miêu Trại, lại có cái gì không có khả năng đâu?<br><br>\"Đương nhiên, đó cũng là suy đoán mà thôi.\" Đổng Quân lắc đầu nói rằng: \"Cái này cũng không trách ngươi, đây là ta lựa chọn của mình, hơn nữa ta sớm muộn gì cũng phải cùng hắn quyết liệt đích, chẳng qua là sớm một chút nhi chiều một chút mà thôi! Huống hồ, cũng chưa chắc chính là Lam Miêu Trại cùng với hữu Miêu Trại bên kia ra sai lầm, theo ta được biết, tại Tùng Giang Thị. Hữu trưởng lão không chỉ có ta một người (cái) thủ hạ, hắn còn có thủ hạ ở bên cạnh, mà thủ hạ của hắn, là nhằm vào của ngươi, từ đó nghe được về chuyện của ta. Cũng không quá khó khăn! Ban Kiệt Minh bác sĩ thực sự là quá âm hiểm, cơ sở ngầm chỗ nào cũng có...\"<br><br>\"Nhằm vào ta?\" Dương Minh hơi sửng sờ.<br><br>\"Ừ, căn cứ tin cậy tin tức, Ban Kiệt Minh bác sĩ chuẩn bị bắt đầu điều tra ngươi, hắn tựa hồ cho rằng ngươi chính mình siêu năng lực. Cũng chính là đặc dị tác dụng, hắn cảm thấy ngươi cùng với Tôn Tứ Khổng bác sĩ hẳn là có nào đó liên hệ, cho nên quyết định đối phó ngươi, từ trên người của ngươi hạ thủ, đi tìm một chút đầu mối...\" Đổng Quân nói rằng: \"Nếu như ta không có đoán sai, Ban Kiệt Minh bác sĩ đối với ngươi động thủ ngày hẳn là không xa...\"<br><br>\"Ban Kiệt Minh bác sĩ... Ta còn không có quyết định đối phó hắn, hắn nhưng thật ra đánh trước đứng lên tâm của ta chủ ý!\" Dương Minh nghe xong rất là tức giận. Này Ban Kiệt Minh bác sĩ cho là mình rất ngưu bức sao-chứ? Dương Minh vốn chỉ là muốn cùng với hắn đàm phán, nhượng hắn buông tha Đổng Quân cùng với Ái Lệ Ti, nhưng là không nghĩ tới này Ban Kiệt Minh bác sĩ cư nhiên đem chủ ý đánh tới đầu của mình trên, vậy chính mình còn có thể giữ lại hắn?<br><br>Tục ngữ nói được hảo, không sợ kẻ trộm trộm cắp chỉ sợ kẻ trộm lo lắng. Dương Minh đều quyết định ẩn cư X đảo, này muốn thành thiên bị Ban Kiệt Minh bác sĩ nhớ kỹ, lúc không thường lại X đảo tìm cách nhi phiền toái, vậy Dương Minh còn có thể không thể an tĩnh sinh sống?<br><br>Cho nên, Dương Minh biện pháp duy nhất chính là, đem điều này không ổn định nhân tố cấp-cho bóp chết rụng!<br><br>Ngươi nếu sẽ đối phó ta. Hảo, ta đây trước hết đi đối phó ngươi!<br><br>Đương nhiên, Dương Minh cũng không cho rằng Đổng Quân có lừa gạt hắn. Bởi vì Đổng Quân nói như thế, Dương Minh căn bản là không nghi ngờ, Ban Kiệt Minh bác sĩ xác một mực tìm kiếm Tôn Tứ Khổng bác sĩ cùng với Tô Nhã, hắn đã nghĩ tìm được cùng với Tôn Tứ Khổng bác sĩ hữu quan người, bây giờ hoài nghi mình và Tôn Tứ Khổng bác sĩ có liên hệ, muốn đối phó chính mình dẫn Tôn Tứ Khổng bác sĩ cũng không phải cái gì rất ngạc nhiên cùng với thái quá chuyện tình.<br><br>\"Dương Minh. Kỳ thực, ngươi nhưng thật ra không cần lo lắng. Chỉ cần ngươi đi trước mặt của hắn, biểu diễn một lần thực lực của ngươi, như vậy hắn cũng không dám đối với ngươi như vậy...\" Đổng Quân nói rằng: \"Ngươi hiện tại so với Hữu trưởng lão vẫn lợi hại, trước đây Ban Kiệt Minh bác sĩ cũng là đánh qúa Hữu trưởng lão chủ ý đích, muốn Tướng Hữu trưởng lão tróc đi nghiên cứu một chút, thế nhưng hắn cuối cùng hay không dám, bởi vì hắn sợ ăn trộm gà bất thành còn mất nắm gạo, cho nên ta cảm thấy, nếu như Ban Kiệt Minh bác sĩ đã biết thực lực của ngươi, đó là tuyệt đối sẽ không tái đối phó của ngươi!\"<br><br>\"A...\" Dương Minh đạm đạm nhất tiếu, nói: \"Vốn, tâm của ta thật là như thế dự định đích, thế nhưng hiện tại, ta thay đổi chủ ý, ta quyết định trước không bại lộ tâm của ta con bài chưa lật! Nếu Ban Kiệt Minh bác sĩ muốn đối phó ta, ta đây là tốt rồi hảo cùng hắn chơi một chút, hắn không phải nghĩ-muốn đối phó ta sao-chứ? Ta đây thì cho hắn biết, đối phó tâm của ta hậu quả cùng với kết cục!\"<br><br>\"A?\" Đổng Quân sửng sốt, không nghĩ tới Dương Minh sẽ nói ra như vậy kiên quyết nói lại.<br><br>\"Đổng Quân, kỳ thực ta cũng không phải sính dũng hiếu chiến, mà là bởi vì, Ban Kiệt Minh bác sĩ ý niệm trong đầu uy hiếp được ta, ta nếu như chưa trừ diệt đi hắn, như vậy hắn khẳng định có lo lắng ta, coi như hắn hiện tại không phải đối thủ của ta, thế nhưng chắc chắn thời gian sau này, nếu là hắn có di chuyển thực lực của ta, hay sẽ đến đối phó ta!\" Dương Minh phân tích nói: \"Hơn nữa, những... này còn không tính, trọng yếu nhất là, chính mình nhưng thật ra không có chuyện gì, thế nhưng ta nữ nhân bên cạnh đâu? Ta không có khả năng vô thì vô khắc tại các nàng bên người bảo hộ các nàng! Còn có gia nhân của ta, bằng hữu của ta, nếu như Ban Kiệt Minh bác sĩ không đối phó được ta, ngược lại đi bắt gia nhân của ta uy hiếp ta làm sao bây giờ? Cho nên, xét đến cùng, giết chết hắn, là ta lựa chọn duy nhất!\"<br><br>\"Hảo! Vậy sỉ nhục!\" Đổng Quân không nghĩ tới Dương Minh có làm ra như vậy quyết định, bất quá, đây đối với Đổng Quân mà nói cũng là một kiện đại hảo sự nhi, có thể vĩnh viễn tuyệt hậu hoạn, chỉ cần đã không có Ban Kiệt Minh bác sĩ cùng với trung tâm uy hiếp, Đổng Quân cũng không bao giờ có lo lắng cái gì, hắn cùng với Ái Lệ Ti đều đã thu được tự do.<br><br>\"Ngươi ở nơi nào? Ta đi tìm ngươi?\" Dương Minh hỏi: \"Chờ chúng ta gặp mặt sau, tái thương lượng cụ thể.\"<br><br>\"Ta hiện nay tại Florida...\" Đổng Quân nói rằng.<br><br>\"A? Ngươi thế nào chạy đến Florida đi?\" Dương Minh sửng sốt, không nghĩ tới Đổng Quân sẽ đi chỗ ấy, lần trước Dương Minh đi chấp hành nhiệm vụ, cũng là đi Florida, đối chỗ ấy tình huống hồ cũng tương đối quen thuộc, hiện nay Florida Nam Thành sòng bạc còn có Đạo Cách Lạp Tư đại tửu điếm đều là Dương Minh tương quan sản nghiệp.<br><br>\"Căn cứ bí mật của ta điều tra, Ban Kiệt Minh bác sĩ chỗ trung tâm tổng bộ, tựu tại Florida phụ cận, từ Florida trên bờ biển xuất phát, tại rất xa chỗ vùng biển quốc tế trên, có một đảo nhỏ, chỗ ấy chính là trung tâm tổng bộ!\" Đổng Quân nói rằng: \"Thế nhưng đảo nhỏ cụ thể vị trí, ta còn không có điều tra rõ sở, bất quá ta đã xác định, Ban Kiệt Minh bác sĩ này thủ hạ, đều là từ Florida bãi biển nơi này lên bờ đích!\"<br><br>\"Hảo! Ngươi tại Florida chờ ta, tới rồi Florida, ta sẽ liên hệ ngươi, hay cái này số điện thoại di động sao-chứ?\" Dương Minh hỏi.<br><br>\"Sẽ không, ta muốn đổi lại hiệu, tuy rằng hiện nay mà nói, ta đây cái số điện thoại, coi như an toàn, thế nhưng phỏng chừng rất nhanh sẽ bị Ban Kiệt Minh bác sĩ quản chế, ta sẽ đổi lại hiệu cùng ngươi liên hệ đích!\" Đổng Quân nói rằng.",
    "header": "Chương 2098: Dương Minh quyết tâm",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}