{
    "chapterid": 6312,
    "chapterindex": 2100,
    "cururl": "?type=chapter&chapter=6312&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2100-ta-nhan-biet-bon-ho",
    "datacontent": "\"Thượng cổ môn phái?\" Dương Minh nghe được cái tên này, vùng xung quanh lông mày nhất thời nhíu lại!<br><br>Đây không phải là hắn lần đầu tiên nghe được cái tên này, thượng cổ mặt nhân hòa chuyện này, Dương Minh đã đã biết không ít, lần này trở về lúc, tại trên phi cơ vẫn gặp phải qúa hai người đến từ thượng cổ thế gia Phùng gia người.<br><br>Cho nên, đương Dương Minh nghe nói thượng cổ môn phái bốn chữ này sau, nhất thời có chút buồn bực, không nghĩ tới bên cạnh mình người, nhưng cũng tiếp xúc tới rồi cái này mặt!<br><br>\"... Tuy rằng chúng ta người thường nghe như là nói nhảm mà thôi, thế nhưng, trên thực tế, thật sự có võ lâm môn phái tồn tại...\" Sở Tam Oa chứng kiến Dương Minh cau mày, còn tưởng rằng Dương Minh không tin có thượng cổ môn phái, võ lâm môn phái tồn tại đâu, cho nên hắn vội vã giải thích: \"Hơn nữa, này võ lâm môn phái, thực sự rất cường đại rất cường đại, có người nói những người đó, chỉ cần thi triển nhất chiêu nhất thức, thì cường đại đến bất khả tư nghị, một chưởng đánh nát cự thạch, nghe không thể nào đâu? Nhưng là bọn họ lại có thể dễ dàng làm được...\"<br><br>\"Ta biết thượng cổ môn phái, Sở cữu cữu Ngài không cần giải thích, tiếp tục đâu có.\" Dương Minh cười khổ một lần, nói rằng.<br><br>\"A! Ngươi biết? Vậy thì tốt quá, ta đây tiếp tục đâu có.\" Sở Tam Oa nghe nói Dương Minh biết thượng cổ mặt chuyện tình, nhất thời vừa mừng vừa sợ, vội vã tiếp tục nói rằng: \"Nữ hài tử kia, là đào hôn ra tới, nghe nói các nàng môn phái muốn nàng gả cho một người thượng cổ môn phái, nàng không muốn, bỏ chạy cưới đi ra... Ai, ta muốn là sớm biết rằng của nàng bối cảnh như vậy cường đại, nói cái gì cũng sẽ không nhượng con ta cùng với nàng phát sinh và vân vân... Bất quá hiện tại, gắn liền với thời gian đã tối!\"<br><br>\"Sở cữu cữu, con trai của ngài cùng với con dâu. Bị cái kia thượng cổ môn phái người tróc đi rồi?\" Dương Minh cau mày hỏi.<br><br>\"Như thế không có, cái cô bé kia tử nói ra việc này sau, ta thì ý thức được không thích hợp, cho bọn hắn chuẩn bị một người (cái) mới thân phận. Tống bọn họ ra ngoại quốc lưu học...\" Sở Tam Oa nói rằng: \"Thế nhưng... Ngày hôm qua, nữ hài tử kia đánh tới điện thoại nói, hình như của nàng môn phái tìm được rồi các nàng, tìm được rồi các nàng lưu học địa phương... Hết lần này tới lần khác tại đây cái mấu chốt trên, nữ hài tử kia vẫn mang thai...\"<br><br>\"Ách... Bọn họ không phải tại lưu học sao-chứ? Còn có thể mang thai?\" Dương Minh sửng sốt.<br><br>\"Ách... Loại chuyện này, ở nước ngoài rất phổ biến đi sao? Nước ngoài sinh viên kết hôn sống chết rất nhiều, không có gì ngạc nhiên đích!\" Sở Tam Oa nói rằng: \"Lúc này, nếu như cái cô bé kia tử bị bắt đi rồi. Vậy đứa bé trong bụng của nàng, khẳng định khó giữ được...\"<br><br>Dương Minh gật đầu, than thở: \"Vậy Sở cữu cữu, ý của ngài phải..\"<br><br>\"Ta nghe ta tỷ cùng với tỷ phu nói. Ngươi là thần bí điều tra cục người, hẳn là cùng với những... này thượng cổ môn phái người có liên hệ hoặc là đánh qúa giao tế đi sao? Ta nghĩ... Có thể hay không cho ngươi làm người trung gian, cùng với nữ hài tử kia chỗ mặt đất cổ môn phái Ám Dạ Cung nói một chút, buông tha nàng... Thành thật không được, chờ hài tử sinh hạ lại. Tái mang(đeo) nàng đi cũng được... Ta không hy vọng đứa bé này đã không có...\" Sở Tam Oa nói rằng.<br><br>\"Thượng cổ môn phái...\" Dương Minh cười khổ lắc đầu: \"Theo thần bí điều tra cục thân phận đi cùng bọn họ can thiệp nhất định là không được đích, bởi vì chúng ta thần bí điều tra cục thì có thượng cổ thế gia trong ra tới người, đối với thượng cổ mặt chuyện tình, ta cũng lý giải không ít. Bọn họ đều là một chút thực lực rất cao, mắt cao hơn đầu người! Đối với bọn họ mà nói. Không có gì cầu tình không cầu chuyện đích, nắm tay mới là cứng rắn đạo lý.\"<br><br>\"Này...\" Sở Tam Oa sắc mặt buồn bã. Kỳ thực, hắn làm sao đoán không được kết quả này đâu? Hắn chỉ là ấp ủ thử một lần ý nghĩ tìm Dương Minh đích, thế nhưng Dương Minh nói ra khỏi tình huống lại, hắn có chút bất đắc dĩ lắc đầu: \"Xem ra... Thì không được...\"<br><br>\"Cũng không thì không được.\" Dương Minh cười cười, thản nhiên nói rằng: \"Ta vừa rồi cũng nói qua, đối với này đàn mắt cao hơn đầu gia hỏa, không cần xin bọn họ, chỉ cần nhớ kỹ, nắm tay chính là cứng rắn đạo lý thì tốt rồi! Chỉ cần của ngươi quyền đầu cứng, bọn họ không muốn cũng phải nguyện ý!\"<br><br>\"A! Đại Minh, ý của ngươi là nói...\" Sở Tam Oa có chút bất khả tư nghị nhìn thấy Dương Minh, không nghĩ tới Dương Minh sẽ nói ra như thế khí phách nói lại.<br><br>\"Hồi trình trên phi cơ, ta gặp hai người thượng cổ Phùng gia người, cùng với ta giả bộ bức, nhượng ta cản xuống phi cơ.\" Dương Minh thản nhiên nói: \"Cùng bọn họ, thật đúng là không thể phân rõ phải trái! Sở cữu cữu, bất quá ta ngày mai thì có những khác sự tình phải ly khai, ngươi đem bọn họ lưu học địa phương nói cho ta biết, hoặc là làm cho bọn họ đi Florida tìm nơi nương tựa ta, ở bên cạnh ta, ta có thể bảo vệ được bọn họ chu toàn!\"<br><br>\"A, ngươi ngày mai muốn đi... Cái gì? Florida?\" Sở Tam Oa nghe được Dương Minh nửa câu đầu nói, nhất thời có chút khẩn trương, bất quá nghe được hắn nửa câu sau nói, nhất thời vừa mừng vừa sợ: \"Đại Minh, ngươi cũng đi Florida?\"<br><br>\"Làm sao vậy?\" Dương Minh hỏi.<br><br>\"Con ta bọn họ lưu học địa phương, tựu tại Florida phụ cận một khu nhà đại học!\" Sở Tam Oa cao hứng nói: \"Bọn họ đi Florida, cũng một giờ đường xe!\"<br><br>\"Hảo, bả tên của bọn họ, phương thức liên lạc nói cho ta biết, chuyện này ta giúp bọn hắn xử lý!\" Dương Minh cũng không có nói nhiều, rất sung sướng nói.<br><br>Đến không phải Dương Minh xen vào việc của người khác nhi cùng với tự đại, mà là chuyện này là Sở Thẩm Nhi chuyện nhi, đó chính là Dương Minh chuyện tình, Dương Minh không thể không trông nom! Huống hồ, thượng cổ môn phái, Dương Minh thật đúng là không sợ bọn họ, thượng cổ môn phái thì thế nào? Là tự nhiên mình tại, ai có thể thương bên cạnh mình người?<br><br>\"Con ta kêu sở bằng triển, cái cô bé kia tử là dạ Uyển nhi.\" Sở Tam Oa nói rằng: \"Bất quá, bọn họ hiện tại lưu học ruột phần cũng không phải này hai người tên, hiện tại bọn họ là Trần sáng bóng cùng với đào Lâm Phương...\"<br><br>\"Trần sáng bóng, đào Lâm Phương?\" Dương Minh nhíu mày, này hai người tên, nhượng hắn có một loại cảm giác quen thuộc, đột nhiên, Dương Minh rốt cục nghĩ tới điều gì: \"Trần sáng bóng, đào Lâm Phương, ta đã thấy bọn họ!\"<br><br>\"Đại Minh, ngươi nói ngươi ra mắt bọn họ?\" Sở Tam Oa sửng sốt, mà ngay cả một bên Lưu Duy Sơn cùng với Sở Thẩm Nhi cũng là sửng sốt, không biết Dương Minh thế nào ra mắt bọn họ đích.<br><br>\"Năm ngoái, bọn họ tại Florida đắc tội một người tên là sáng cách bọn rắn độc có đúng hay không?\" Dương Minh hỏi. Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>\"A? Ngươi đây cũng biết... Lẽ nào... Ngươi chính là cái kia trợ giúp qúa người của bọn họ?\" Sở Tam Oa cũng nhớ ra cái gì đó lại, giật mình nhìn thấy Dương Minh!<br><br>Dương Minh cười gật đầu: \"Không sai, trước đây bất quá là nhấc tay chi lao, nhìn (xem) tại bọn họ là đồng hương mặt mũi trên giúp bọn họ một cái, nhưng là thật không nghĩ tới, còn giúp được rồi!\"<br><br>\"Thì ra là thế, ta nói đâu, trước đây bằng triển thì cùng với ta nói, ở bên kia gặp quý nhân, nếu không còn không biết thế nào giải quyết đâu! Hắn tại chúng ta tùng sơn thị, là chúng ta bằng triển tập đoàn người thừa kế, nhưng thật ra có chút năng lực, thế nhưng đi chỗ ấy, hoàn toàn làm cho bất định a, đang không biết như thế nào cho phải, nhưng gặp ngươi...\" Sở Tam Oa cảm khái nói.",
    "header": "Chương 2100: Ta nhận biết bọn họ",
    "nextchapterid": 6313,
    "nexturl": "?type=chapter&chapter=6313&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2101-lan-thu-hai-quang-lam",
    "prechapterid": 6311,
    "preurl": "?type=chapter&chapter=6311&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2099-cao-biet-cung-voi-xin-giup-do",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}