{
    "chapterid": 6320,
    "datacontent": "\"Được rồi, coi như ngươi lẫn mất qúa đạn, hơn nữa không sợ đạn, thế nhưng, ngươi không sợ ống phóng rốc-két sao-chứ?\" Lãng Cách nảy sinh ác độc nói: \"Ống phóng rốc-két cùng với đạn, cũng không như nhau!\"<br><br>\"Ha hả, ta thừa nhận, ống phóng rốc-két xác có thể đối chúng ta tạo thành một chút thương tổn, thế nhưng ngươi phóng ra ống phóng rốc-két lúc, có khi đó đang lúc, ta đã sớm có thể trốn thoát!\" Thôi trưởng lão thản nhiên nói: \"Thương pháo không có mắt, ta là lẫn mất mở, cũng không biết gần gũi dưới, mấy người các ngươi có thể hay không né tránh đâu? Chớ chúng ta không có chuyện gì, đem ngươi môn ngộ thương rồi!\"<br><br>Tiểu Lãng Cách sắc mặt hơi đổi, xem ra Thôi trưởng lão so với trong tưởng tượng khó có thể đối phó a, căn bản không bị hắn đe dọa!<br><br>xác, Thôi trưởng lão nói không có sai, dưới tình huống như vậy, như vậy tiểu nhân trong phạm vi, nếu như sử dụng ống phóng rốc-két nói, một người (cái) không cẩn thận, rất khả năng sẽ phát sinh đối với mình người ngộ thương! Này ống phóng rốc-két, kỳ thực đem nó lại đây chính là hù dọa người đích, gần như vậy cự ly dưới, căn bản không thể sử dụng.<br><br>Không nghĩ tới này Thôi trưởng lão thoáng cái thì vạch trần, nhượng tiểu Lãng Cách có chút tiến thối lưỡng nan!<br><br>\"Tiểu Lãng Cách, chuyện lần này chuyện, cảm ơn ngươi!\" Sở Bằng Triển nói rằng: \"Đây là ta cùng với Dạ Uyển Nhi chuyện tình, không có cần phải liên lụy đến ngươi...\"<br><br>\"Đúng vậy, tiểu Lãng Cách, ngươi dẫn người của ngươi, rời đi trước đi sao! Ta so với ngươi lý giải bọn họ...\" Dạ Uyển Nhi cũng là nói rằng: \"Nếu có hy vọng, ta sẽ không buông tha đích, thế nhưng hiện tại...\"<br><br>\"Ôi...\" Tiểu Lãng Cách kỳ thực cho tới bây giờ, cũng là biết hắn nỗ lực không có bất luận cái gì tác dụng, đối phương hoàn toàn thì không sợ bọn họ trên tay binh khí, này nghe hình như là cái chê cười, còn có người không sợ Thương pháo?<br><br>Thế nhưng, sự thực thì xảy ra trước mắt.<br><br>\"Chưa thấy quan tài chưa rơi lệ.\" Thôi trưởng lão theo tay vung lên, cách hắn gần nhất một gã Hắc y nhân, còn không biết chuyện gì xảy ra nhi đâu, trên tay súng tự động đi ra Thôi trưởng lão trong tay, mà Thôi trưởng lão là tùy ý xoa nắn hai cái, vậy một cây súng tự động thì biến thành một đà sắt vụn, bị hắn tùy ý ném vào dưới chân.<br><br>Người ở chỗ này. Ngoại trừ Dạ Uyển Nhi, mà ngay cả có chuẩn bị tâm lý Sở Bằng Triển trong lòng cũng là lấy làm kinh ngạc!<br><br>Khủng bố, quả thực rất khủng bố, những người này thực lực, đã thật to ngoài dự liệu của hắn.<br><br>\"Hù dọa tiểu hài tử đâu?\" Một người (cái) thanh âm lạnh lùng vang lên, trong giọng nói dẫn chẳng đáng cùng với trào phúng, cái này đang nói chủ nhân, tự nhiên là Dương Minh rồi!<br><br>Thôi trưởng lão cùng với Cửu trưởng lão sửng sốt. Trong lòng nhất thời lấy làm kinh ngạc!<br><br>Bọn họ theo bản năng quay đầu lại đi, đã thấy một người (cái) cùng với Sở Bằng Triển cùng với Dạ Uyển Nhi không sai biệt lắm mấy tuổi thiếu niên, đang chậm rãi đạm nhiên hướng bên này đi tới!<br><br>Chỉ bất quá, thiếu niên biểu tình cùng khí độ, nếu so với Sở Bằng Triển cùng với Dạ Uyển Nhi thành thục rất nhiều, có một loại thượng vị giả không giận bởi uy cảm giác!<br><br>Đương nhiên, đó cũng không phải để cho bọn họ hoảng sợ nguyên nhân, để cho bọn họ hoảng sợ nguyên nhân là, Dương Minh đến, bọn họ cư nhiên không có cảm giác được!<br><br>Dương Minh chính là sát thủ xuất thân. Tuy rằng không phải nội gia tu luyện giả, thế nhưng nhưng tu luyện cùng loại ngoại gia công phu Hồ Điệp Vi Bộ. Có thể nói Dương Minh khinh công đã đăng phong tạo cực, bọn họ này hai vị cho dù là Thiên cấp cao thủ, cũng không có nhận thấy được Dương Minh tồn tại cũng là bình thường đích.<br><br>Tái một người (cái), Dương Minh còn không có tu luyện Tôn Tứ Khổng cùng với Mặc Không Văn cho hắn nội gia tâm pháp, trên người không có chân khí ba động, này hai vị không - cảm giác hắn, cũng là bình thường đích.<br><br>Chỉ là. Thôi trưởng lão cùng với Cửu trưởng lão đã cảm thấy không bình thường!<br><br>Trước mắt vị này... Chẳng lẽ là một cao thủ?<br><br>Bởi vì, Dương Minh lúc này xuất hiện, thế nào đều phụ họa một cao thủ xuất trướng khí thế. Thế nhưng bọn họ lại hết lần này tới lần khác không có cảm giác được Dương Minh tồn tại, điều này làm cho Thôi trưởng lão cùng với Cửu trưởng lão có chút có chút chột dạ!<br><br>Hoặc là Dương Minh là một người thường, hoặc là Dương Minh chính là một cao thủ!<br><br>Thế nhưng, cái này cao thủ, cũng có chút nhi quá trẻ tuổi đi sao? Hơn nữa, coi như là cao thủ, trên người cũng có thể có chân khí ba động mới đúng a?<br><br>\"Ngươi là ai?\" Thôi trưởng lão theo bản năng hỏi.<br><br>\"Tiểu Lãng Cách, ngươi quả nhiên không để cho ta thất vọng, dưới tình huống như vậy, còn có thể bất ly bất khí, nhưng thật ra cái giáo trình khí người!\" Dương Minh đối với tiểu Lãng Cách biểu hiện rất hài lòng, tán thưởng nói.<br><br>\"Dương ca...\" Tiểu Lãng Cách không nghĩ tới, hắn không cho Dương Minh lại, thế nhưng Dương Minh nhưng vẫn là tới...<br><br>\"Chờ một lát, bên này chuyện tình giải quyết, ta sẽ cho ngươi một chút chỗ tốt đích!\" Dương Minh đối tiểu Lãng Cách gật đầu.<br><br>Sở Bằng Triển cùng với Dạ Uyển Nhi nhìn nhau liếc mắt, hai người đều từ Bỉ Thử trong mắt thấy được một tia cười khổ, Dương Minh tới, thế nhưng, tựa hồ Dương Minh có chút tự đại, không có biết rõ ràng tình thế...<br><br>Bất quá, Sở Bằng Triển cùng với Dạ Uyển Nhi tự nhiên cũng sẽ không cười nhạo Dương Minh, dù sao Dương Minh là tới trợ giúp bọn họ đích, cho nên bọn họ trong lòng cảm kích, thế nhưng nhưng cũng muốn tìm cơ hội ám chỉ Dương Minh, tình huống nơi này, không phải rất đơn giản, không phải dễ dàng như vậy giải quyết đích.<br><br>\"Giải quyết? Ngươi cho là, chuyện nơi đây có thể đơn giản giải quyết sao?\" Thôi trưởng lão bị Dương Minh mạnh miệng cấp-cho khiến cho nở nụ cười.<br><br>Dương Minh không có đến một phần phản ứng ý tứ của hắn, liên tục đối với hắn hai vấn đề đều làm bộ không có nghe thấy, điều này làm cho Thôi trưởng lão nhất thời có chút căm tức!<br><br>\"Cùng với ngươi nói chuyện đâu, ngươi đến tột cùng là ai?\" Thôi trưởng lão lớn tiếng hỏi.<br><br>Dương Minh vẫn không có trả lời ý tứ của hắn, từng bước một hướng Sở Bằng Triển cùng với Dạ Uyển Nhi phương hướng đi đến, tại trải qua trên mặt đất vậy chích bị Thôi trưởng lão nhào nặn thành thiết bóng súng tự động lúc, Dương Minh không biết là có ý định hay vô ý đích, một cước giẫm lên đi tới...<br><br>Vậy vốn là thiết bóng, lại bị Dương Minh một cước cấp-cho giẫm lên thành môn ném đĩa! Mà Dương Minh bước tiến, cũng không có dừng lại, hình như trực tiếp đi đất bằng phẳng như nhau đi tới.<br><br>\"Ngươi cảm thấy, làm như vậy, rất có cảm giác thành tựu? Là có thể huyền diệu ngươi rất lợi hại, rất ngưu bức?\" Dương Minh đi tới Sở Bằng Triển bên người, xoay người lại, thản nhiên nhìn thấy Thôi trưởng lão.<br><br>\"Ngươi...\" Thôi trưởng lão nhìn thấy trên mặt đất từ thiết bóng biến thành môn ném đĩa súng tự động, sắc mặt hơi đổi!<br><br>Dương Minh làm dễ dàng đích, độ khó, nếu so với hắn dùng hai tay đem súng tự động nhào nặn thành một người (cái) bóng muốn trắc trở hơn!<br><br>Hai tay cùng nhau cố sức, cùng với Dương Minh này một chân bước đi như nhau giẫm lên đi tới, hoàn toàn là hai việc khác nhau nhi! Dương Minh thật là tại bước đi, không có bất luận cái gì mượn lực khả năng, cũng không phải cố sức đi đạp, cho nên Dương Minh hoàn toàn là dựa vào cứng rắn chân mặt cùng với lực lượng cường đại đem thiết bóng giẫm lên thành môn ném đĩa đích, không có mảy may đầu cơ trục lợi khả năng!<br><br>\"Ngoại gia cao thủ?\" Cửu trưởng lão sắc mặt cũng hơi hơi đổi đổi!<br><br>Hắn cũng không có từ Dương Minh trên người cảm giác được mảy may thực khí ba động, cho nên, duy nhất cấp-cho giải thích của hắn chính là, Dương Minh không phải nội gia cao thủ, mà là một gã ngoại gia cao thủ! Hoặc là, này đây thối thượng công phu tăng trưởng ngoại gia tu luyện giả! nguồn TruyenFull.vn<br><br>Thế nhưng, theo con mắt của hắn trắc, Dương Minh trình độ loại này, một người (cái) huyền giai ngoại gia cao thủ là có thể đủ làm được, mà nếu như là cái loại này chuyên môn luyện quyền hoặc là luyện chân tu luyện giả, cho dù là hoàng giai cũng có thể làm được!",
    "header": "Chương 2108: Thập phần khủng bố",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}