{
    "chapterid": 6332,
    "chapterindex": 2120,
    "cururl": "?type=chapter&chapter=6332&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2120-chua-benh",
    "datacontent": "Vài người đang nói chuyện, Sở Tam Oa điện thoại di động đột nhiên vang lên, Sở Tam Oa cầm lấy điện thoại di động vừa nhìn, đã thấy mặt trên điện báo biểu hiện, trong lòng nhất thời một trận kích động, vội vã đón-nhận đứng lên điện thoại lại: \"Bằng Triển, là ngươi sao-chứ? Ngươi thế nào? Không có việc gì chớ?\"<br><br>\"Cha, là ta!\" Sở Bằng Triển có chút xấu hổ, quang cố cao hứng, bị Dương Minh nhắc tới tỉnh, mới nhớ tới phụ thân còn đang lo lắng cho mình đâu, vội vã nói rằng: \"Ta tốt, là Dương Minh Dương ca đúng lúc chạy tới, đem phiền toái đều giải quyết!\"<br><br>\"A, đã giải quyết? Thật sự là quá tốt!\" Sở Tam Oa nghe nói Dương Minh đem phiền toái cấp-cho giải quyết, nhất thời vừa mừng vừa sợ, hắn thật không ngờ, đã biết một lần để van cầu Dương Minh thật đúng là xin đúng người, có người nói là một thiên đại phiền toái, không nghĩ tới Dương Minh thật đúng là cấp-cho giải quyết!<br><br>\"Đúng vậy, sau này cũng sẽ không có sự tình, Uyển nhi môn phái, sẽ không trở lại tìm phiền toái!\" Sở Bằng Triển nói rằng: \"Chúng ta có thể trở về tùng sơn thị...\"<br><br>\"Dương Minh tiên sinh, thật đúng là lợi hại a!\" Sở Tam Oa cảm khái nói: \"Đã như vậy, ta an tâm, các ngươi hiện tại khẳng định đã ở vội vàng đi sao, cụ thể quá trình ta sẽ không hỏi, chờ trở về rồi nói sau.\"<br><br>\"Tốt, cha, chúng ta đang ở ăn, ta đây trước chết liễu.\" Sở Bằng Triển nói rằng.<br><br>Cúp điện thoại, Dương Minh bên này tiếp tục ăn cái gì, mà Sở Tam Oa còn lại là tầng tầng lớp lớp thở dài một hơi: \"Đại tỷ, tỷ phu, xem ra, này Dương Minh thật đúng là không phải kẻ đầu đường xó chợ a! Cư nhiên như thế dễ đã đem sự tình cấp-cho giải quyết, vốn là... Ta còn tưởng rằng...\"<br><br>\"Ha hả, ta đã nói nha, Đại Minh nếu đáp ứng ngươi, hẳn là có vài phần nắm chắc đích, ngươi xem nhìn (xem), này đều giải quyết đi a? Không cần lo lắng đi a?\" Sở Tuệ Phương cười nói.<br><br>\"Đúng vậy, không lo lắng, cuối cùng cũng yên tâm!\" Sở Tam Oa gật đầu nói rằng: \"Lần này, chờ bọn hắn trở về, tốt tốt cảm tạ một lần Dương tiên sinh... Dù cho dốc hết sở hữu, ta cũng nguyện ý!\"<br><br>\"Cảm tạ sẽ không nhất định. Đều là người một nhà, không cần như vậy khách khí.\" Sở Thẩm Nhi khoát tay áo nói rằng: \"Đại Minh cũng không phải không nên đồ ngươi này gia sản, chuyện này sau này không nên nhắc lại!\"<br><br>\"Là, đại tỷ...\" Sở Tam Oa thoạt nhìn hay rất sợ Sở Tuệ Phương đích, vội vã nói rằng.<br><br>Đồng thời, hắn ở trong lòng cũng âm thầm xấu hổ, xem ra sau này muốn cùng Dương Minh giao hảo quan hệ, nói như thế nào cũng không phải một kiện chuyện xấu nhi.<br><br>Mà ở đua xe đại tửu điếm bên trong. Dương Minh đám người cơm nước no nê sau, Dương Minh thì dẫn tiểu Lãng Cách đi tới một gian phòng trống, mà Sở Bằng Triển cùng với Dạ Uyển Nhi, cũng cho hai người bọn họ một chỗ thời gian. Bạn đang xem truyện được sao chép tại: <a href=\"http://truyenfull.vn\">TruyenFull.vn</a> chấm c.o.m<br><br>\"Được rồi, bả quần cởi đi sao, ta giúp ngươi kiểm tra một lần.\" Dương Minh nói.<br><br>\"Ách... Ở chỗ này, cởi quần?\" Tiểu Lãng Cách đột nhiên cảm thấy có chút xấu hổ.<br><br>\"Thế nào? Vẫn ngại mất mặt?\" Dương Minh vừa cười vừa nói.<br><br>\"Đây cũng không phải, chính là cảm giác là lạ đích...\" Tiểu Lãng Cách nói rằng: \"Ta cảm giác chúng ta thế nào giống như là muốn làm cho cơ?\"<br><br>\"Cút đi.\" Dương Minh trừng mắt liếc hắn một cái: \"Trị cho ngươi không trừng trị?\"<br><br>\"Chữa trị! Chữa trị, hiện tại thì chữa trị.\" Tiểu Lãng Cách lại càng hoảng sợ, liền tranh thủ quần cấp-cho cởi xuống tới.<br><br>\"Nằm xuống!\" Dương Minh nói.<br><br>Tiểu Lãng Cách vội vã theo lời nằm ở trên giường.<br><br>Kỳ thực. Dương Minh trong lòng cũng lạ quái lạ đích, hắn không phải chức nghiệp bác sĩ. Lúc này làm cho chữa trị loại này bệnh, chung quy cảm thấy có chút không hiểu, cùng với Trầm Vũ Tích bất đồng, tiểu Lãng Cách là một nam đích, chữa bệnh quá trình không có ám muội cũng không có cái gì ý tứ.<br><br>Bất quá Dương Minh nếu đáp ứng rồi, hay thập phần nghiêm túc trợ giúp tiểu Lãng Cách tỉ mỉ kiểm tra một chút nửa người dưới, tuy rằng Dương Minh trước thì giản đơn xem qua. Nhưng cũng không có tỉ mỉ nhìn (xem), lúc này nhìn một chút, lại phát hiện tiểu Lãng Cách thương thế cũng không có Dương Minh trong tưởng tượng nghiêm trọng như vậy!<br><br>Tiểu Lãng Cách trước cũng đi rất nhiều cái quốc tế bệnh viện lớn khám và chữa bệnh. Những... này y viện mặc dù không có đưa hắn bệnh triệt để trị hết, thế nhưng nhưng cũng hết lớn nhất nỗ lực giúp hắn khôi phục thất thất bát bát, hiện tại chỉ là thần kinh cùng với kinh mạch có chút không lưu loát, những... này ở thủ thuật trong bất lực tình huống hồ, Dương Minh lại là có thể thông qua châm cứu giúp hắn trị hết!<br><br>Thậm chí cũng không dụng cái loại này kích thích cùng với chữa trị thần kinh nước thuốc có thể.<br><br>Đương nhiên, này cũng là bởi vì Dương Minh chiếm được một thế hệ thần y Lâm Đông Phương thực truyền, nếu không Dương Minh đối với tiểu Lãng Cách hiện nay trạng huống, thật đúng là thúc thủ vô sách!<br><br>Bất quá hiện tại, nếu tìm được rồi chứng bệnh chỗ, Dương Minh tự nhiên toàn thân tâm vùi đầu vào cấp-cho tiểu Lãng Cách trị liệu mặt trên, tay phải khe khẽ rung lên, vài tấm ngân châm thì bay đến tiểu Lãng Cách trên người! Dương Minh nhận thức khiếu huyệt thủ đoạn, ngay cả Lâm Đông Phương đều cảm thấy không bằng...!<br><br>Dù sao Dương Minh là Sát Thủ Vương xuất thân, lại vốn thì am hiểu phi châm, cho nên châm cứu đối với Dương Minh mà nói, chẳng qua là thay đổi một người (cái) xuất thủ phương thức mà thôi, một loại là sát nhân, một loại là cứu người.<br><br>\"Hí ——\" tiểu Lãng Cách đau đến mồ hôi lạnh ứa ra, không nghĩ tới nho nhỏ một cây ngân châm, cư nhiên có thể cho hắn mang đến thật lớn như thế thương tổn, điều này làm cho tiểu Lãng Cách trước cho tới bây giờ cũng thật không ngờ, hắn còn tưởng rằng, này tiểu kim đâm ở trên người, tựa như trong bệnh viện truyền nước biển tên là, căn bản sẽ không thế nào đau đâu!<br><br>Bất quá tiểu Lãng Cách nhưng thật ra là con hán tử, không quản có bao nhiêu đau, hay cắn chặt răng, ngay cả hừ cũng không có nhiều hơn hừ ra lại, chỉ là ngã xuống hút vài khẩu lãnh khí mà thôi! Loại tình huống này nhưng thật ra nhượng Dương Minh có chút bội phục, tiểu tử này, cũng không tệ lắm nha!<br><br>Toàn bộ châm cứu quá trình đại khái giằng co hơn nửa canh giờ, tiểu Lãng Cách tuy rằng đau đến quá, thế nhưng Dương Minh cũng mệt mỏi được không nhẹ, bởi vì Dương Minh muốn tùy thời căn cứ thời gian lại điều chỉnh hạ châm vị trí, cho nên Dương Minh này nửa giờ trong, có thể nói cũng là tinh thần khẩn trương cao độ.<br><br>Theo tiểu Lãng Cách đau đớn từ từ giảm thiểu, trên mặt của hắn từ từ lộ ra thư chậm biểu tình, mà Dương Minh cũng biết, trị liệu quá trình đã tiếp cận gần cuối, tiện tay đem tiểu Lãng Cách trên người ngân châm từng cái rút lên, sau đó nói: \"Được rồi, đại công cáo thành!\"<br><br>\"A? Là tốt rồi này?\" Tiểu Lãng Cách không khỏi sửng sốt, có chút bất khả tư nghị nhìn thấy Dương Minh.<br><br>Hắn chẳng thể nghĩ tới, Dương Minh không ra đao không uống thuốc, mấy cây ngân châm thì giúp hắn đem ốm đau đối phó!<br><br>\"Tự nhiên, không tin nói, một hồi ngươi có thể thử xem đi.\" Dương Minh cười cười, cũng không nhiều hơn giải thích, dù sao thứ này có được hay không làm, tiểu Lãng Cách một hồi thử một lần thì biết, hắn giải thích cũng không có ý nghĩa.<br><br>\"Này... Ta đây phải đi thử xem!\" Tiểu Lãng Cách có vẻ có chút khẩn cấp, từ trên giường nhảy dựng lên đã nghĩ xuất môn... Bất quá nghĩ đến chính mình còn không có thấu quần, vội vàng lại trở về chuẩn bị thấu quần.<br><br>\"Không cần mặc, ta đi ra, ngươi tựu tại nơi này thử đi sao.\" Dương Minh khoát tay áo, xoay người ra khỏi gian phòng, tin tưởng lão Lãng Cách có rất nhanh phái người lại trợ giúp tiểu Lãng Cách thí nghiệm đích.<br><br>Ra khỏi tiểu Lãng Cách gian phòng, Dương Minh trước mặt đã thấy lo lắng chờ tại ngoài cửa phòng lão Lãng Cách!<br><br>Nhìn thấy Dương Minh đi ra, lão Lãng Cách vội vã nghênh liễu thượng khứ hỏi: \"Dương tiên sinh, thế nào? Khuyển tử hắn...\"",
    "header": "Chương 2120: chữa bệnh",
    "nexturl": "?type=chapter&chapter=6333&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2121-noi-chuyen-phiem",
    "preurl": "?type=chapter&chapter=6331&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2119-trong-nha-lo-lang",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}