{
    "chapterid": 6344,
    "chapterindex": 2132,
    "cururl": "?type=chapter&chapter=6344&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2132-co-khac-can-khon",
    "datacontent": "Ban Kiệt Minh bác sĩ là một tàn nhẫn người, thà rằng hi sinh Ân Tư Nhân người học sinh này cũng không khả năng tùy ý để cho người khác phát hiện trung tâm tiểu đảo chỗ địa.<br><br>\"Là, bác sĩ!\" Ân Tư Nhân nói xong, thì cúp điện thoại trên ca nô, nghiệm chứng vân tay sau khởi động ca nô, ca nô tự động bắt đầu hơ lửa lang đảo phương hướng tiến lên đi...<br><br>Ân Tư Nhân cùng với Ban Kiệt Minh bác sĩ rất đúng nói, Ân Tư Nhân bên này nói Dương Minh thấy vậy nhất thanh nhị sở, thế nhưng Ban Kiệt Minh bác sĩ bên kia nói cái gì, Dương Minh cũng không rõ ràng, thế nhưng nhưng cũng không cần biết rõ ràng, chỉ cần biết rằng Ân Tư Nhân chuẩn bị trở về đến trung tâm có thể.<br><br>Dương Minh đạm đạm nhất tiếu, ánh mắt tập trung ở tại Ân Tư Nhân ca nô mặt trên.<br><br>\"Thế nào? Không có vấn đề đi sao?\" Đổng Quân chứng kiến Ân Tư Nhân ca nô biến thành một cái hắc tuyến cuối cùng thành một người (cái) điểm đen tiêu thất ở tại Hải Thiên giao nhau địa phương, Vì vậy có chút không yên lòng hỏi một câu.<br><br>\"Không có.\" Dương Minh nói: \"Ta vẫn nhìn hắn, tái muốn một ít thức ăn uống đích, chúng ta ở chỗ này ăn cơm chiều đi sao, phỏng chừng muốn thật lâu hắn mới có thể đến hỏa lang đảo đâu!\"<br><br>\"Tốt.\" Đổng Quân nghe Dương Minh nói như vậy, nhất thời yên tâm lại, bắt chuyện phục vụ sinh qua đây, lại giờ không ít thức ăn nhanh, hai người tựu tại bàn ăn trước uống đồ uống ăn thức ăn nhanh, Đổng Quân nhưng thật ra không có muốn bia và vân vân, sợ uống nhiều quá hỏng việc nhi.<br><br>Bất quá, nhượng Đổng Quân kinh ngạc chính là, Dương Minh cũng không có nhìn chằm chằm vào Ân Tư Nhân mở thuyền chạy nhanh cách phương hướng, mà là tại phục vụ sinh bắt đầu cơm nước sau, ăn nhiều đặc biệt ăn đứng lên, loại tình huống này nhượng Đổng Quân rất là kỳ quái, nhịn không được hỏi: \"Dương Minh, ngươi không nhìn Ân Tư Nhân bên kia sao-chứ?\"<br><br>\"Nhìn (xem) đâu. Một mực nhìn (xem)!\" Dương Minh tuy rằng nói như vậy. Thế nhưng lại là cũng không ngẩng đầu lên tiếp tục ăn hamburger, ánh mắt ngoại trừ nhìn thấy thực vật ở ngoài, hoàn toàn sẽ không có hướng xa xa địa phương nhìn, điều này làm cho Đổng Quân có chút không nói gì, không biết nói cái gì cho phải.<br><br>\"Này...\" Đổng Quân nhìn thấy Dương Minh bộ dáng, lại bất hảo nói thêm cái gì, hắn tuy rằng tin tưởng Dương Minh không thể gạt người, thế nhưng nhưng cũng sợ Dương Minh thực sự tựu nhìn đã đánh mất Ân Tư Nhân! Phải biết rằng, đây chính là hiếm có cơ hội a!<br><br>Khó khăn chờ tới trung tâm người, nhưng lại xử lý rồi một cái trong đó. Sợ rằng Ân Tư Nhân lúc này sau khi trở về, trong thời gian ngắn trong vòng Ban Kiệt Minh bác sĩ sẽ không có đơn giản tái phái người ly khai trung tâm, đến lúc đó muốn phát hiện trung tâm vị trí, đó chính là khó càng thêm khó khăn!<br><br>Phải biết rằng. Đổng Quân mặc dù là trung tâm người, thế nhưng nhưng cũng cho tới bây giờ đều chưa từng đi trung tâm tổng bộ, cho dù cùng với Ban Kiệt Minh bác sĩ gặp mặt, cũng là tại một người (cái) phân bộ căn cứ, cho nên tại Đổng Quân xem ra, đây là tận dụng thời cơ mất không hề lại.<br><br>\"Ha hả, yên tâm đi, ta làm việc nhi, ngươi vẫn chưa yên tâm?\" Dương Minh cười hỏi.<br><br>\"Như thế!\" Đổng Quân suy nghĩ một chút, nhưng thật ra cảm giác mình quá lo lắng. Dương Minh là ai? Đây chính là một người (cái) cực kỳ rất cẩn thận người, chính mình nhiều lần cùng với Hoàng Hữu Tài cùng nhau muốn hại hắn cũng không có thành công, Dương Minh tự nhiên có không giống tầm thường năng lực, nếu không không có khả năng thủy chung vẫn duy trì người thắng tư thái!<br><br>Nghĩ tới đây, Đổng Quân nhưng thật ra yên tâm lại, cùng với Dương Minh cùng nhau ăn nhiều đặc biệt ăn đứng lên, vẫn đến buổi tối hơn mười một điểm lúc, bến tàu trên đã không có bao nhiêu người, ở chỗ này ăn cái gì uống đồ vật này nọ khách nhân ngoại trừ Dương Minh cùng với Đổng Quân ở ngoài, cũng còn lại một bàn tửu quỷ.<br><br>Quầy hàng lão bản đã đi tới. Lễ phép cùng với Dương Minh, Đổng Quân nói rằng: \"Hai vị khách nhân, tâm của ta quầy hàng muốn đánh dương, xin hỏi còn có cái gì cần sao?\"<br><br>\"Trở lại tứ bình nước trái cây đi sao.\" Dương Minh nói.<br><br>\"Mặt khác gia hai người đùi gà hai người sandwich.\" Đổng Quân biết, Dương Minh khả năng làm tốt làm đêm chuẩn bị, Vì vậy lại giờ một chút thực phẩm. Sau đó mới hỏi nói: \"Các ngươi đóng cửa, chúng ta tiếp tục ở chỗ này ăn cái gì nhìn (xem) cảnh đêm không có vấn đề đi sao?\"<br><br>\"Tự nhiên không có vấn đề đích.\" Lão bản nhớ kỹ Đổng Quân cùng với Dương Minh nhu cầu sau. Phân phó phục vụ sinh đi chuẩn bị, mới lên tiếng: \"Các ngươi ở chỗ này vẫn đợi cho hừng đông cũng không hỏi đề! Chỗ này của ta chính là cấp-cho tại bến tàu chờ thuyền chích thủy thủ cùng với khách thương chuẩn bị nghỉ ngơi nơi, các ngươi nhìn (xem), vậy một bàn chính là mấy người thủy thủ, bọn họ thuyền muốn hừng đông mới đến, cho nên bọn họ muốn vẫn ở chỗ này chờ đến nửa đêm mới được!\"<br><br>\"Ha hả, nguyên lai là như vậy.\" Đổng Quân theo lão bản chỉ phương hướng nhìn thoáng qua vậy một bàn tửu quỷ, gật đầu.<br><br>\"Chỉ bất quá ta muốn đóng cửa, hơn nữa nơi này buổi tối gió thổi trên biển rất lạnh, ta kiến nghị hai vị yếu điểm nhi rượu ấm người tử.\" Lão bản nhún vai nói rằng: \"Tuy rằng nơi này không phải rất lạnh.\" Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>\"Cũng tốt, tùy tiện cầm (nắm) chút gì đi sao, đa tạ.\" Dương Minh không có phản bác, mà là đối lão bản nói rằng.<br><br>\"Tốt.\" Lão bản vì mình lại đẩy mạnh tiêu thụ ra khỏi một chút rượu thủy cảm thấy cao hứng, xoay người phải đi chuẩn bị.<br><br>Mà Dương Minh cùng với Đổng Quân, còn lại là tiếp tục buồn chán ngồi ở trước bàn ăn uống lên, bọn họ không giống mặt khác một bàn tửu quỷ như nhau, lớn tiếng mở ra vui đùa, giảng thô khẩu, giảng thuật một chút thô tục cố sự.<br><br>Dương Minh cùng với Đổng Quân chuyện cần làm chuyện rất cơ mật, dù cho hiện tại không có người, bọn họ vẫn như cũ rất nhỏ tâm, giống như là hai người uống rượu giải sầu bình thường khách nhân như nhau.<br><br>Nửa đêm thời gian, một con thuyền tại bến tàu cập bờ, vậy một bàn tửu quỷ đều đứng dậy, vỗ cái mông rời đi, thời điểm ra đi cũng không có đi nhiều hơn nhìn (xem) Dương Minh cùng với Đổng Quân liếc mắt, hiển nhiên, nửa đêm chờ thuyền chuyện tình đối với bọn họ mà nói tập mãi thành thói quen, mà bên cạnh bàn còn có rượu khách, bọn họ cũng không thế nào Quan Tâm.<br><br>Chờ bọn hắn đi rồi, nơi này thì còn lại Dương Minh cùng với Đổng Quân hai người.<br><br>\"Thế nào?\" Đổng Quân hỏi.<br><br>\"Không biết, bất quá hẳn là nhanh đến, thoạt nhìn đệ nhị cái hòm dầu cũng dùng là không sai biệt lắm.\" Dương Minh nói.<br><br>\"Là tốt rồi kia.\" Đổng Quân gật đầu.<br><br>\"Quả nhiên nhanh đến.\" Dương Minh cười nói: \"Ta mơ hồ thấy được một tòa đảo nhỏ, chỉ bất quá đen tuyền một mảnh, không có bất luận cái gì ngọn đèn dầu.\"<br><br>Dương Minh phỏng chừng Ân Tư Nhân cũng có thể nhanh đến, dù sao, Ban Kiệt Minh bác sĩ thiết kế ca nô lúc, không có khả năng đem bình xăng thiết kế đang vừa lúc rất lưu một chút dư địa, đó là không có khả năng, dù sao muốn lo lắng đến đi trong ngoài ý muốn, cho nên cuối cùng còn lại non nửa cái hòm dầu là hẳn là đích.<br><br>\"A? Một tòa đảo nhỏ đen tuyền một mảnh? Không có ngọn đèn dầu?\" Đổng Quân hơi sửng sờ: \"Không thể đi sao? Tại ta trong ấn tượng, trung tâm chỗ địa phải là một tòa ngọn đèn dầu ngày đêm thông minh, khoa học kỹ thuật cao độ phát đạt tiểu đảo a, làm sao có thể đen tuyền một mảnh?<br><br>\"Ha hả... Thì ra là thế!\" Dương Minh nghe xong Đổng Quân nói sau, cười cười: \"Biểu hiện ra là như vậy, bất quá nội địa trong nhưng có khác Càn Khôn a, trên đảo này, biểu hiện ra là một tòa hoang đảo, trên đảo đều là một chút rừng cây cùng với đá ngầm, thế nhưng này đảo nhỏ ngầm, lại là có khác động thiên! Thậm chí tại đảo nhỏ xung quanh một hải lý phạm vi biển hạ, cũng là có khác Càn Khôn a! Này đáy biển cùng với tiểu đảo phía dưới, chính là một người (cái) căn cứ a!\"",
    "header": "Chương 2132: có khác càn khôn",
    "nextchapterid": 6345,
    "nexturl": "?type=chapter&chapter=6345&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2133-doi-thu-la-ai?",
    "prechapterid": 6343,
    "preurl": "?type=chapter&chapter=6343&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2131-thieu-mot-nguoi",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}