{
    "chapterid": 6368,
    "chapterindex": 2156,
    "cururl": "?type=chapter&chapter=6368&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2156-di-nang-khong-nhay",
    "datacontent": "Dương Minh chỉ là nhìn thẳng lui tới đội thuyền cùng với máy bay, lại là không nghĩ tới, Ban Kiệt Minh bác sĩ cùng với Ân Tư Nhân cư nhiên làm cho ra khỏi một người (cái) tàu ngầm lại! Này thực sự là nhượng Dương Minh có chút hết chỗ nói rồi, xem ra Ban Kiệt Minh bác sĩ cùng với Ân Tư Nhân thực sự còn rất lợi hại, cư nhiên có thể nghĩ đến biện pháp này, vòng qua Dương Minh tra xét!<br><br>\"Đại ý!\" Dương Minh cười khổ đem tàu ngầm chuyện tình nói cho Đổng Quân: \"Xem ra, sau này cũng muốn phải lui tới cho phụ cận hải vực tàu ngầm làm ra giám thị \"<br><br>\"Không người nào con người toàn vẹn, Ban Kiệt Minh bác sĩ có thể nghĩ đến biện pháp như thế, chúng ta sơ hở cũng là bình thường đích\" Đổng Quân nghe xong ngẩn người, lập tức nói: \"Bất quá, này một nhóm hóa học cùng với thuốc thử còn có tài liệu, phỏng chừng có thể cho Ban Kiệt Minh bác sĩ nghiên cứu đã lâu rồi, người của bọn họ một chốc cũng sẽ không trở ra...\"<br><br>\"Đúng là dự liệu thất bại\" Dương Minh gật đầu, nói: \"Xem ra, chúng ta hẳn là cũng nghiên cứu một chút đối sách, bước tiếp theo nên làm cái gì bây giờ, như thế chờ đợi cũng không phải biện pháp a \"<br><br>\"Ngươi là nói tàu ngầm sao-chứ?\" Đổng Quân hỏi: \"Tàu ngầm loại này đồ vật này nọ, chỉ cần có thể tại trên mặt nước xác định nó cụ thể tại đáy biển phương vị, dụng ngư lôi các loại vũ khí cũng là có thể bùng nổ rụng đích, nếu như ngươi có thể xuyên thấu qua ngoài khơi xác định địch nhân, như vậy chúng ta lái xe phi cơ trực thăng tại ngoài khơi trên thấp bay tình huống hồ hạ, cũng là có thể làm rụng thanh thuyền \"<br><br>\"Không phải nói cái này...\", Dương Minh khoát tay áo nói rằng: \"Hiện tại hóa học cùng với hóa học thuốc thử đều vận trôi qua, phỏng chừng một chốc người của bọn họ sẽ không ra vào trung tâm căn cứ, chúng ta sẽ đối phó trung tâm cùng với Ban Kiệt Minh bác sĩ, không thể thủ chu đãi thỏ, hẳn là chủ động xuất kích...\"<br><br>\"Trực tiếp đối phó trung tâm căn cứ?\" Đổng Quân nghe xong có chút kinh ngạc nhìn Dương Minh, tại hắn xem ra, thủ chu đãi thỏ đối phó trung tâm người đã rất sảng khoái, nhưng là không nghĩ tới chính là, Dương Minh cư nhiên còn muốn chủ động xuất kích đi đối phó trung tâm căn cứ<br><br>\"Ừ, bất quá căn cứ quan sát của ta, trung tâm căn cứ mặc dù đang hỏa lang trên đảo, thế nhưng căn cứ lại là tại tiểu đảo phía dưới, coi như chúng ta nhảy dù một chút bom xuống phía dưới, hẳn là đối với hắn biển ở dưới căn cứ không tạo được cái gì ảnh hưởng!\" Dương Minh cau mày nói rằng: \"Dù sao, trung tâm phòng ngự thi thố làm tốt, một loại bom hẳn là không có hiệu quả, đạn đạo và vân vân phỏng chừng cũng bùng nổ không ra quá sâu, thế nhưng vận dụng vũ khí hạt nhân nói, chúng ta cũng không có cái kia năng lực \"<br><br>\"Cao ngươi đã sớm nghĩ-muốn phải trung tâm căn cứ động thủ?\" Đổng Quân nghe xong Dương Minh nói sau nhất thời có chút kinh ngạc, hắn không nghĩ tới Dương Minh đã sớm bắt đầu phải trung tâm căn cứ phòng ngự thi thố tiến hành rồi điều tra, hơn nữa đã sớm bắt đầu nghiên cứu đối phó trung tâm căn cứ phương án<br><br>\"Đúng là chúng ta như thế từng bước từng bước giết chết trung tâm người, muốn làm đến ngày tháng năm nào đi?\" Dương Minh gật đầu nói rằng: \"Dễ dàng nhất biện pháp chính là đem toàn bộ trung tâm căn cứ có rụng, để cho bọn họ mọi người đều đùa hết nhi, đây là nhất lao vĩnh dật phương thức \"<br><br>\"Như thế, nhưng là độ khó quá\" Đổng Quân suy nghĩ một chút nói rằng: \"Dựa theo ngươi nói như vậy, một loại vũ khí thông thường phải trung tâm căn cứ vô ích chỗ, thế nhưng vũ khí hạt nhân chúng ta còn không khả năng vận dụng, chúng ta đây chỉ có thể áp dụng biện pháp khác...\"<br><br>\"Ngày hôm nay chứng kiến tàu ngầm, bản thân ta là muốn, có đúng hay không có thể tổ chức một chút tàu ngầm tại biển hạ công kích đâu? Thế nhưng cái này ý nghĩ vừa ra, ta lại cấp-cho phủ quyết\" Dương Minh nói: \"Chúng ta tàu ngầm nếu như tiếp cận trung tâm dò xét phạm vi, phỏng chừng còn không chờ phải trung tâm khởi xướng tiến công, trước hết bị trung tâm người cấp-cho phát hiện, trực tiếp trước một bước phản kích xử lý rồi, tựa như chúng ta giết chết trung tâm những người đó như nhau \"<br><br>\"Như thế!\" Đổng Quân gật đầu: \"Dựa theo của ngươi giải thích, chúng ta phi cơ trực thăng hoặc là đội thuyền cũng là không thể tới gần đích, nếu như một khi tới gần, sẽ trước một bước bị Ban Kiệt Minh bác sĩ phát hiện giết chết \"<br><br>\"Cho nên... Khó a\" Dương Minh thở dài: \"Cho dù có có thể bùng nổ rụng trung tâm vũ khí, chúng ta cũng đi đưa lên, dù sao trung tâm khoa học kỹ thuật lực lượng không thể khinh thường!\"...<br><br>\"Then chốt là chúng ta còn không biết trung tâm ngoại trừ sắt thép người ở ngoài, còn có cái gì vũ khí?\" Đổng Quân suy nghĩ một chút hỏi Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>\"Nghe bọn hắn nói, hẳn là còn có một loại người nhân bản, bất quá có người nói có chút chỗ thiếu hụt, phê lượng chế tạo ra người nhân bản, không đổi khống chế, hơn nữa tựa hồ lực công kích cũng không rất cao\" Dương Minh nói; \"Bất quá Ban Kiệt Minh bác sĩ nhu cầu cấp bách mua đồ ăn những... này hóa học cùng với hóa học thuốc thử, đã nói lên hắn muốn nghiên cứu chế tạo một loại kiểu mới cải tạo người, cụ thể là cái gì, hắn cũng không có nói, ta tạm thời còn không biết! Về phần hắn những khác con bài chưa lật, hắn thương khố cùng với phòng thí nghiệm trong, có rất nhiều điện tử thiết bị, thế nhưng ta cũng xem không hiểu, không biết là làm gì dùng là \"<br><br>\"Nguyên lai là như vậy, xem ra bởi vì... này lần sơ sẩy, nhưng thật ra cho Ban Kiệt Minh bác sĩ cơ hội\" Đổng Quân nói rằng: \"Chúng ta đây kế tiếp phải làm gì đâu?\"<br><br>\"Đi từng bước nhìn (xem) từng bước đi sao, đừng làm cho ngoài hắn ra tàu ngầm tại tiến nhập Ban Kiệt Minh bác sĩ trung tâm căn cứ, chuẩn bị cho tốt có thể tại ngoài khơi trên phá hủy tàu ngầm vũ khí, sau đó ta tiếp tục quan sát Ban Kiệt Minh bác sĩ hướng đi, xem một chút có thể hay không đưa hắn kế tiếp chuyện cần làm chuyện biết rõ ràng\" Dương Minh thở dài nói rằng<br><br>Có đôi khi, bỏ lỡ chính là bỏ lỡ, bất kể là không phải sơ sẩy, chính là kỳ kém nhất chiêu, Ban Kiệt Minh bác sĩ tạm thời xem như là hòa nhau một ván!<br><br>\"Tốt!\" Đổng Quân gật đầu, lúc này hắn là hoàn toàn dựa theo Dương Minh ý tứ đi làm sự tình đích<br><br>Bất quá, nhượng Dương Minh kinh ngạc cùng với phiền muộn chuyện tình, đột nhiên xảy ra! Vào lúc ban đêm, Ban Kiệt Minh bác sĩ mà bắt đầu hắn mới cải tạo người thí nghiệm, bất quá Dương Minh lại phát hiện, Ban Kiệt Minh tiến nhập một người (cái) phòng thí nghiệm, mà phòng thí nghiệm này, hắn thấu thị mắt cư nhiên không thể thấy!<br><br>Dương Minh thanh thanh sở sở chứng kiến Ban Kiệt Minh bác sĩ tiến nhập một cái phòng, thế nhưng nhượng Dương Minh hoảng sợ chính là, phòng này tựa hồ có một loại phòng ngừa rình coi cùng với tra xét tinh vi nghi khí tại, nhượng Dương Minh căn bản không thể tiếp tục thấu thị!<br><br>Nói cách khác, Dương Minh ánh mắt tới rồi vậy gian phòng sau, đã bị trở ngại, Dương Minh có thể thấy một người (cái) chiếm diện tích khoảng chừng tại ba trăm thước vuông không gian, thế nhưng cái này trong không gian mặt lại là một mảnh hắc sắc, thật là làm không đến có, cái này không gian thì như thế tồn tại cho trung tâm căn cứ hỏa lang đảo vẫn phía dưới, Dương Minh vô luận từ góc độ nào đi quan khán, là viễn thị thấu thị hay ba trăm sáu mươi độ nhìn chung quanh, cũng không thể thấy rõ ràng tình huống bên trong!<br><br>Trước, Dương Minh chỉ là đại lược dụng thấu thị mắt sự phân hình một chút trung tâm trong căn cứ mặt chỉnh thể tình huống, bởi vì Dương Minh chủ yếu mục tiêu là Ban Kiệt Minh bác sĩ, hơn nữa trung tâm bên trong này nghi khí cùng với thực nghiệm phương tiện hóa học thuốc thử và vân vân, Dương Minh căn bản cũng xem không hiểu, cho nên Dương Minh cũng không có tái tiếp tục tỉ mỉ quan sát<br><br>Thế nhưng hiện tại, tình huống này lại là đem Dương Minh hách liễu nhất đại khiêu!",
    "header": "Chương 2156: dị năng không nhạy",
    "nextchapterid": 6369,
    "nexturl": "?type=chapter&chapter=6369&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2157-ton-gia-gia-ho-tro",
    "prechapterid": 6367,
    "preurl": "?type=chapter&chapter=6367&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2155-tinh-sai",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}