{
    "chapterid": 6369,
    "chapterindex": 2157,
    "cururl": "?type=chapter&chapter=6369&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2157-ton-gia-gia-ho-tro",
    "datacontent": "Dương Minh từ khi đạt được này bức thần kỳ kính sát tròng sau, hầu như là cận thị, viễn thị, thấu thị, nhìn chung quanh, mọi việc đều thuận lợi, cho dù là tái dầy tường cũng vô pháp ngăn cản Dương Minh ánh mắt, ánh mắt nơi đến chỗ, một mảnh trống trải!<br><br>Thế nhưng lúc này đây, Dương Minh lại là phát hiện mình dị năng không nhạy, hơn nữa là cục bộ không nhạy, tại địa phương khác đều dùng tốt, chỉ ở Ban Kiệt Minh bác sĩ phòng thí nghiệm này, không thể sử dụng, nói cách khác, chỉ cần Ban Kiệt Minh bác sĩ tiến nhập phòng thí nghiệm, như vậy Dương Minh thì không thể quan sát hắn nhất cử nhất động, không biết hắn làm chuyện gì, cùng với người nào liên hệ rồi, có cái gì mới kế hoạch...<br><br>Tình huống này, nhượng Dương Minh nhất thời có chút buồn bực, đương nhiên hắn không cho là mình dị năng không nhạy, mà là bởi vì Ban Kiệt Minh bác sĩ phòng thí nghiệm có cái gì đặc biệt chỗ! Nghĩ tới đây, Dương Minh theo bản năng ở trong đầu liên hệ rồi một lần Tôn gia gia, hỏi: \"Tôn gia gia, mắt của ta kính thấy thế nào không ra Ban Kiệt Minh bác sĩ trung tâm trong căn cứ mặt phòng thí nghiệm?\"<br><br>Tôn Tứ Khổng bác sĩ có thể tùy thời quản chế Dương Minh kính mắt phát sinh tin tức, trước đây tại Miêu Cương lúc chính là như vậy, Tôn gia gia nói cho hắn có thể dùng phương thức này tiến hành liên hệ, cho nên Dương Minh lúc này thì thường thử một chút, không biết còn có thể không thể thành lập liên hệ rồi.<br><br>Một lát sau nhi, Dương Minh trong đầu, quả nhiên nghĩ tới Tôn gia gia thanh âm: \"Dương Minh, chuyện gì xảy ra nhi? Gặp cái gì phiền toái?\"<br><br>\"Tôn gia gia, sự tình là như vậy...\" Dương Minh nói, sẻ đem một thời gian ngắn chuyện đã xảy ra cùng với Tôn Tứ Khổng nói một lần, cuối cùng, sau đó mới đưa trước phát sinh nghi hoặc tình cảnh cùng với hắn nói nói.<br><br>\"Như vậy a...\" Tôn gia gia nghe xong, trầm ngâm một chút, sau đó phải Dương Minh nói: \"Ta hiện tại muốn tiếp quản ánh mắt ngươi quyền khống chế, muốn thân kiểm tra một lần ngươi xem đến tình cảnh, có thể sao?\"<br><br>\"Đương nhiên có thể, không thành vấn đề!\" Dương Minh gật đầu, sảng khoái đáp ứng xuống.<br><br>Dương Minh biết, Tôn Tứ Khổng có thể thông qua chính mình kính mắt lại quan khán một chút đồ vật này nọ, thế nhưng hắn trước đây nhưng chưa từng có không trải qua chính mình cho phép mà như vậy sử dụng. Chỉ là kiểm tra một chút chính mình kính mắt công dụng mà thôi.<br><br>\"Tốt, ta đây hiện tại nhìn một chút.\" Tôn Tứ Khổng nói xong, Dương Minh thì bỗng nhiên có một loại rất cảm giác kỳ quái, hình như chính mình cả người đều bị người rình coi cùng với giám thị như nhau, đây là tới bởi cho sát thủ trực giác cùng với giác quan thứ sáu, một loại trời sinh rất cảm giác kỳ quái!<br><br>Mà Dương Minh cũng minh bạch, sợ rằng Tôn Tứ Khổng là tiếp quản trước mắt mình hình ảnh, cho nên hắn mới có cảm giác! <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Nguồn tại http://Truyện FULL</a><br><br>\"Dương Minh. Ngươi hiện tại nhìn Ban Kiệt Minh bác sĩ trung tâm căn cứ, ta xem nhìn (xem) bên kia tình huống hồ!\" Tôn Tứ Khổng nói rằng.<br><br>\"Hảo!\" Dương Minh đáp, nói xong cũng bắt đầu lần thứ hai dụng thấu thị mắt cùng với viễn thị mắt kiểm tra lên trung tâm căn cứ tình huống hồ, lần này tình huống hồ vẫn như cũ tương đồng, đương Dương Minh ánh mắt thấy được vậy đang lúc phòng thí nghiệm sau, Dương Minh thì không có cách nào nhìn nữa!<br><br>Cùng với trước tình huống hồ như nhau, Dương Minh chứng kiến chính là một mảnh tấm hắc sắc, thế nhưng chỉ cần phóng qua cái này khu vực, như vậy hay có thể thấy rõ ràng địa phương khác tình huống hồ đích.<br><br>\"A... Dương Minh, căn cứ tâm của ta sơ bộ phán đoán. Ban Kiệt Minh bác sĩ tại hắn phòng thí nghiệm xung quanh, ứng dụng một loại kiểu mới kim chúc. Loại này kim chúc là một loại không biết vật chất, mà ta tại khai phá cái này kính mắt lúc, cũng không có lo lắng đến tình huống này! Mà kính mắt chỉ có thể thấu thị đã biết một chút nguyên tố, cho nên kính mắt không thể xuyên thấu loại này kim chúc!\" Tôn Tứ Khổng đại thể đoán được trước mắt tình huống hồ lại: \"Cho nên, ngươi xem đến tình huống hồ là một mảnh Hắc Ám!\"<br><br>\"A! Vậy loại này kim chúc không thể thấu thị?\" Dương Minh nhất thời có chút thất vọng: \"Ban Kiệt Minh bác sĩ nhưng thật ra có phòng bị, bất quá hoàn hảo hắn không có đem toàn bộ trung tâm căn cứ toàn bộ ứng dụng loại này kim chúc, nói cách khác. Ta nên cái gì đều nhìn không thấy!\"<br><br>\"Ha hả, cái này sẽ không, ta phỏng chừng. Hắn kiến tạo phòng thí nghiệm này lúc, cũng không phải sợ ngươi rình coi, bởi vì ngươi cái này kính mắt chuyện tình Ban Kiệt Minh bác sĩ còn không biết, hắn không có khả năng sớm bởi vì ngươi kiến tạo phòng thí nghiệm này!\" Tôn gia gia nói rằng: \"Căn cứ ta phỏng chừng, hắn kiến tạo phòng thí nghiệm này nhất nguyên nhân chủ yếu có thể là, hắn nghiên cứu một thứ gì đó, khả năng sẽ có phóng xạ, mà hắn dùng loại này kiểu mới kim chúc đem phóng xạ cắt đứt, mà cũng đem ngươi kính mắt tín hiệu cấp-cho cắt đứt, cho nên ngươi không thể chứng kiến tình huống bên trong.\"<br><br>\"Thì ra là thế...\" Dương Minh gật đầu, nhưng thật ra thở phào nhẹ nhõm, Ban Kiệt Minh bác sĩ phải là thuần túy chó ngáp phải ruồi, nếu như hắn biết loại tình huống này, Tướng Trung tâm ngoại vi đều dụng loại này kim chúc cấp-cho kiến tạo đứng lên, vậy Dương Minh thực sự thì vô kế khả thi.<br><br>\"Hơn nữa, loại này kim chúc là kiểu mới kim chúc, hẳn là thập phần khó có thể sinh sản, thập phần hi hữu hiếm thấy, Ban Kiệt Minh bác sĩ không có khả năng làm ra nhiều như vậy kim chúc đem toàn bộ trung tâm cấp-cho vây quanh đứng lên, ngươi đại cũng không nhất định lo lắng.\" Tôn Tứ Khổng nói rằng.<br><br>\"Là tốt rồi này, đa tạ Tôn gia gia!\" Dương Minh nói.<br><br>\"Không khách khí, được rồi, ta gần nhất mấy ngày nay, có biên soạn một người (cái) trình tự, đối với ngươi kính mắt tiến hành viễn trình cố văn kiện thăng cấp, thăng cấp sau kính mắt, có thể thực lúc phân tích Ban Kiệt Minh bác sĩ sở dụng kim chúc thành phần, sau đó ta tái biên soạn một người (cái) cố văn kiện, nhượng kính mắt có thể mặc thấu cái này kim chúc!\" Tôn gia gia nói rằng.<br><br>\"Ách... Còn có thể viễn trình thăng cấp cố văn kiện?\" Dương Minh hách liễu nhất đại khiêu, không nghĩ tới chính mình kính mắt như thế tiên cơ, cư nhiên còn có thể thông qua thăng cấp cố văn kiện phương thức lại thực hiện mới tác dụng, đây cũng quá thần kỳ cùng với Nghịch Thiên đi a?<br><br>\"Tự nhiên có thể...\" Tôn gia gia cười cười: \"Ngươi cái này kính mắt, lúc ban đầu lúc, chỉ có viễn thị tác dụng, bất quá hậu kỳ, ta lại cho ngươi thăng cấp vài lần cố văn kiện, thực hiện thấu thị, ba trăm sáu mươi độ nhìn chung quanh, dịch dung chờ tác dụng! Mà thuật đọc tâm cái này tác dụng không phải đặc biệt hoàn thiện, chỉ có tại riêng tình huống hồ hạ có thể khởi động, mà biết trước nguy hiểm cái này tác dụng, chỉ là trắc thí tác dụng, lại càng không hoàn thiện, chỉ là tại ngươi chân chính gặp phải chết nhanh nguy hiểm lúc mới có thể khởi động, bất quá cái này tác dụng mới có thể tả hữu của ngươi chân thực phán đoán, cho nên ta hậu kỳ lại cấp-cho đóng...\"<br><br>\"A?\" Dương Minh nhất thời ngây ngẩn cả người, hắn vẫn cho là, kính mắt tác dụng là vốn thì có tác dụng, hắn sở dĩ không có toàn bộ phát hiện, là hắn còn không có sử dụng minh bạch kính mắt toàn bộ tác dụng, thế nhưng không nghĩ tới chính là, hắn cái này kính mắt lúc ban đầu tác dụng, kỳ thực chỉ có viễn thị cái này kiến thức cơ bản có thể, đó cũng là cùng với bình thường kính mắt không sai biệt lắm tác dụng, thấy rõ ràng viễn phương vật!<br><br>Mà này sau tác dụng, Dương Minh tưởng bị hắn tìm được rồi, thế nhưng nhưng không phải như vậy, mà là Tôn Tứ Khổng gia gia cho hắn sau thăng cấp khai phá tác dụng!<br><br>\"Ha hả, Dương Minh, ngươi sẽ không cho rằng cái này kính mắt, tác dụng trước đây chính là có đi sao?\" Tôn Tứ Khổng gia gia cười nói.",
    "header": "Chương 2157: Tôn gia gia hỗ trợ",
    "nextchapterid": 6370,
    "nexturl": "?type=chapter&chapter=6370&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2158-kinh-mat-thang-cap",
    "prechapterid": 6368,
    "preurl": "?type=chapter&chapter=6368&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2156-di-nang-khong-nhay",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}