{
    "chapterid": 6370,
    "chapterindex": 2158,
    "cururl": "?type=chapter&chapter=6370&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2158-kinh-mat-thang-cap",
    "datacontent": "\"Mồ hôi, ta còn đúng là cho rằng những... này tác dụng, là ánh mắt trước đây thì có đâu, ta chỉ là không có thoáng cái toàn bộ phát hiện mà thôi...\" Dương Minh có chút thẹn thùng nói.<br><br>\"Tự nhiên không phải, lúc ban đầu ta đưa cho ngươi lúc, cái này kính mắt tuy rằng có thể cận thị, viễn thị, thấu thị cùng với nhìn chung quanh còn có nhìn ban đêm, bất quá phía sau tam hạng tác dụng lúc ban đầu lúc Ta không có đầy hứa hẹn ngươi mở ra, cũng là muốn thi sát một lần nhân phẩm của ngươi!\" Tôn gia gia nói rằng: \"Trước ngươi vì ta đánh chạy này tên côn đồ, ta chẳng qua là ấp ủ cảm tạ tâm tư, bồi thường cho ngươi một người (cái) kính mắt, cái này kính mắt chích cụ bị sơ bộ tác dụng, thế nhưng sau ta phát hiện của ngươi thái độ làm người không sai, hơn nữa, cùng với Tô Nhã tiểu nha đầu kia lại có quan hệ, ta cũng chậm chậm cho ngươi đem kính mắt tác dụng mở ra...\"<br><br>\"Thì ra là thế...\" Dương Minh cười khổ một lần: \"Ta còn tưởng rằng tâm của ta dị năng có thăng cấp đâu! Hiện tại xem ra, thật là có thể thăng cấp, chẳng qua là Tôn gia gia Ngài giúp ta thăng cấp đích!\"<br><br>\"Ha hả, việc này, kỳ thực đã không trọng yếu, ta đây lúc cùng với ngươi nói, kỳ thực cũng chỉ là đúng dịp nhắc tới mà thôi, nếu như ngươi không hỏi, mấy thứ này ta cũng không cần phải... Nói cho ngươi biết, bởi vì cũng không quan trọng.\" Tôn gia gia nói rằng: \"Về phần cái này kính mắt mới tác dụng, ta muốn nghiên cứu một chút thời gian, không có khả năng một ngày hai ngày trong vòng thì có kết quả, ngươi phải làm tốt kiên trì chuẩn bị.\"<br><br>\"Không có chuyện gì, có hi vọng là tốt rồi!\" Dương Minh vốn đang cho rằng không có cách nào đâu, thế nhưng không nghĩ tới quanh co, Tôn gia gia lại còn nói cái này kính mắt có thể thăng cấp, thực sự là nhượng Dương Minh có một loại ngoài ý muốn chi vui mừng cảm giác.<br><br>\"Ừ, là tốt rồi kia!\" Tôn gia gia gật đầu.<br><br>\"Được rồi, Tôn gia gia, ngươi hiện tại bề bộn cái gì đâu? Vẫn ở trên địa cầu sao-chứ? Lưu Diệp Tử cùng với Y Y đều được rồi?\" Dương Minh nhớ tới tại Miêu Cương vậy đoạn năm tháng, có chút thổn thức, tuy rằng tính đứng lên, chân chính thời gian cũng không có quá nhiều cửu, thế nhưng Dương Minh đã có một loại dường như đã có mấy đời cảm giác!<br><br>Nhớ tới lúc sẽ thập phần hoài niệm, đó là một đoạn gian nan, nhưng lại vui sướng, hơn nữa khó có thể quên được năm tháng, vài người đồng lòng hợp lực, rốt cục chiến thắng Hữu trưởng lão cái này siêu cấp địch nhân!<br><br>Bất quá cũng chính bởi vì Hữu trưởng lão tôi luyện, nhượng Dương Minh thành thục lớn lên, hơn nữa chính mình siêu cấp sửa hãy Kim Cương Cổ, thành tựu hiện tại hắn như vậy cường đại công phu, cho dù là đối mặt thượng cổ môn phái, trung tâm cùng với Ban Kiệt Minh bác sĩ đều không có gì sợ hãi cảm giác.<br><br>\"Diệp Tử cùng với Y Y đều rất, tại Tây Tinh Sơn thôn an tâm dưỡng thai.\" Tôn gia gia nói rằng: \"Mà ta cùng với Mặc Không Văn, tạm thời lưu tại Dược Cốc nơi này môi trường rất tốt, ta chuẩn bị cải tạo một lần, đến lúc đó cấp-cho Diệp Tử cùng với Y Y hài tử từ nhỏ luyện võ sử dụng...\"<br><br>\"A, chỗ kia xác không sai, non xanh nước biếc, còn không có người quấy rối.\" Dương Minh gật đầu: \"Hy vọng, ta đây bên chuyện tình kết thúc sau, tại các ngươi phản hồi ra tinh trước có thể gặp trên một mặt đi sao!\"<br><br>\"Hẳn là không sai biệt lắm.\" Tôn gia gia nói rằng: \"Dương Minh, có vấn đề gì, tùy thời có thể liên hệ ta, thật sự là có chút xấu hổ vốn đối phó Ban Kiệt Minh bác sĩ, phải là ta xuất mã đích, hắn nhằm vào người hẳn là cũng là ta ngươi cùng với Tô Nhã kính mắt, kỳ thực cũng là đã bị ta liên lụy...\" <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Nguồn tại http://Truyện FULL</a><br><br>\"Tôn gia gia, Ngài nhưng nghìn vạn lần không nên nói như vậy, ta đối phó Ban Kiệt Minh bác sĩ, là bởi vì Đổng Quân, cũng là bởi vì chính mình, còn có gia nhân của ta!\" Dương Minh nói: \"Ban Kiệt Minh bác sĩ chưa trừ diệt rụng, hậu hoạn vô cùng! Mà Ngài cho ta kính mắt, ta cảm kích suốt đời, nếu như không phải cái này kính mắt ta cũng không khả năng đi tới ngày hôm nay một bước này, chính mình hiện tại nơi chính mình tất cả!\"<br><br>Dương Minh nói thập phần thực thành, bởi vì... này cũng là Dương Minh trong lòng 〖 đúng là 〗 thực vẽ hình người! Nếu như Dương Minh không có được cái này kính mắt nói, như vậy Dương Minh hiện tại đồng thời mặt khác một phen quang cảnh! Hắn cùng với Trần Mộng Nghiên, cuối cùng chỉ sợ sẽ không đi tới cùng nhau mà cùng với Tô Nhã, cũng rất có thể sẽ không gặp nhau lần nữa!<br><br>Coi như gặp nhau theo Tô Hải Khoát tính cách, cũng chưa chắc sẽ làm hắn cùng với Tô Nhã cùng một chỗ!<br><br>Đương nhiên, là trọng yếu hơn là, Dương Minh cũng không có hôm nay địa vị, người nhà của hắn, cũng không khả năng chính mình hiện tại hạnh phúc sinh hoạt! Mà Triệu Oánh, Lâm Chỉ Vận, Vương Tiếu Yên, Kinh Tiểu Lộ, Chu Giai Giai, Hoàng Nhạc Nhạc, Tiếu Tình, Tôn Khiết, Duy Đa Lợi Á, Lam Lăng, Hạ Tuyết, Liễu Họa Mi những... này cô gái xinh đẹp tử, cũng không khả năng nhất nhất đi vào hắn sinh hoạt!<br><br>Hiện nay Danh Dương tập đoàn, cũng không khả năng sáng lập, này tất cả tất cả, có thể nói đều là bái Tôn gia gia ban tặng, cho nên Dương Minh là thập phần cảm kích đích, về phần Tôn gia gia nói Ban Kiệt Minh bác sĩ là địch nhân của hắn, Dương Minh lại là không được đầy đủ tán thành!<br><br>Bởi vì, hắn cũng là Dương Minh địch nhân, cái đó và Tôn gia gia không có vấn đề gì! Là tốt rồi này so với có người biếu tặng một số tiền lớn, thế nhưng bởi vậy ngươi cũng bị người xấu nhìn chăm chú trên, muốn cướp đoạt tiền của ngươi, ngươi không có khả năng đi trách cứ biếu tặng ngươi Tiền người, đó chính là có chút không tán thưởng!<br><br>Cho nên Dương Minh căn bản không có khả năng đưa hắn cùng với Ban Kiệt Minh bác sĩ kết thành hận thù chuyện tình trách tội tại Tôn gia gia trên người, cho dù không có Tô Nhã cùng mình cùng(với) Ban Kiệt Minh bác sĩ cừu hận, Dương Minh cũng sẽ bởi vì Đổng Quân cùng với Ban Kiệt Minh bác sĩ động thủ đích, bởi vì Dương Minh là một nặng tình nghĩa, thủ tín dạ người.<br><br>\"Dương Minh, đó cũng là ta yên tâm đem kính mắt đưa cho ngươi nguyên nhân!\" Tôn gia gia cười nói: \"Được rồi, không nói, ta gần nhất một thời gian ngắn, tăng ca thêm giờ, đem chuyện của ngươi đối phó, tranh thủ mau chóng cho ngươi thăng cấp kính mắt cố văn kiện.\"<br><br>\"Tốt, đa tạ Tôn gia gia.\" Dương Minh nói.<br><br>Dương Minh cùng với Tôn gia gia thông hết nói sau, nhưng thật ra thở dài một hơi, vấn đề chung quy có thể giải quyết, thế nhưng Ban Kiệt Minh bác sĩ tại trong phòng thí nghiệm trong khoảng thời gian này, để Dương Minh có chút vô kế khả thi!<br><br>Buổi tối, Đổng Quân đã trở về, hắn đã làm ra một chút có thể tại trên biển công kích tàu ngầm vũ khí —— bom nổ dưới nước cùng với ngư lôi, loại này đồ vật này nọ tuy rằng Lão Bố Phùng bên kia cũng có thể làm ra, thế nhưng nhượng Lão Bố Phùng vận tới được nói, tương đối phiền toái, muốn nhất định thời gian, mà Đổng Quân còn lại là không biết từ địa phương nào súng ống đạn được khố cấp-cho thuận tới, một ngày thời gian thì làm ra không ít.<br><br>\"Đọng ở vũ trang phi cơ trực thăng bầu trời quẳng ném cùng với tàu chiến mặt trên ném mạnh đều làm ra, đến lúc đó phát hiện mục tiêu trực tiếp hành động có thể!\" Đổng Quân nói rằng.<br><br>\"Hảo, bất quá có một việc không quá diệu chuyện tình ta muốn nói cho ngươi biết.\" Dương Minh cười khổ một lần nói rằng.<br><br>\"A? Chuyện gì?\" Đổng Quân sửng sốt.<br><br>\"Ban Kiệt Minh bác sĩ phòng thí nghiệm, phỏng chừng là sử dụng một loại đặc thù kim chúc ngăn cách đích, ta không thể đủ thấy rõ ràng tình huống bên trong...\" Dương Minh nói, đã đem ngày hôm nay chuyện phiền toái nhi cùng với Đổng Quân kể lại nói một lần, cuối cùng, nhún vai: \"Cho nên, này một thời gian ngắn, chúng ta chỉ có thể mật thiết quan tâm Ban Kiệt Minh bác sĩ động tĩnh...\"<br><br>\"A!\" Đổng Quân sửng sốt, không nghĩ tới xảy ra loại này vấn đề!",
    "header": "Chương 2158: kính mắt thăng cấp",
    "nexturl": "?type=chapter&chapter=6371&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2159-phat-minh-moi",
    "preurl": "?type=chapter&chapter=6369&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2157-ton-gia-gia-ho-tro",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}