{
    "chapterid": 6377,
    "chapterindex": 2165,
    "cururl": "?type=chapter&chapter=6377&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2165-co-chut-tiec-nuoi",
    "datacontent": "\"A? Ngươi là nói này tới tìm ta phiền toái Lãnh Huyết thích khách?\" Dương Minh hơi sửng sờ sau hỏi.<br><br>\"Ừ, đúng vậy, này nhưng là tâm của ta độc chiếm a, đều bị ngươi giết.\" Đổng Quân có chút tiếc hận nói.<br><br>\"Không có có cảm tình thích khách, ngươi phải tới làm cái gì, thực sự là làm cho không hiểu ngươi.\" Dương Minh có chút bất đắc dĩ nói: \"Nếu không chờ sự tình sau khi chấm dứt, ngươi đầy thế giới đi tán gái?\"<br><br>\"Quên đi, ta người này, không muốn muốn cảm tình, có Ái Lệ Ti cái này thân tình tại, ta mỗi ngày đều chờ đợi lo lắng đích, sợ nàng ra vấn đề, ta muốn là nhiều hơn nữa nhiều nữ nhân, ta đây ngày qúa bất quá?\" Đổng Quân lắc đầu, vội vã cự tuyệt Dương Minh đề nghị.<br><br>Dương Minh nghe xong Đổng Quân nói sau, có chút trầm mặc, bất quá nhưng cũng có chút bất đắc dĩ cùng với đồng tình.<br><br>Đổng Quân trước, có thể nói là cái rất cô độc người, bởi vì trung tâm cùng với Ban Kiệt Minh bác sĩ chuyện tình, nhượng Đổng Quân không dám thật tình giao bằng hữu, cũng không dám thật tình tìm một người bạn gái, duy nhất muội muội Ái Lệ Ti, nhượng hắn chờ đợi lo lắng. Bạn đang xem truyện được sao chép tại: <a href=\"http://truyenfull.vn\">TruyenFull.vn</a> chấm c.o.m<br><br>Bởi vì hắn sợ, sợ hắn người bên cạnh cùng với trung tâm có nữa liên quan, sợ Ban Kiệt Minh bác sĩ tái nhúng tay dùng để áp chế!<br><br>Cho nên, Đổng Quân rất cô độc, cho tới bây giờ, tuy rằng Dương Minh bắt đầu đối phó Ban Kiệt Minh bác sĩ, thế nhưng Đổng Quân trong lòng hay rất có cản trở đích.<br><br>Cái này Dương Minh cũng có thể lý giải.<br><br>Cho nên Đổng Quân chỉ là huấn luyện một chút nữ sát thủ, những... này Lãnh Huyết nữ sát thủ, không có cảm tình, đã chết cũng đã chết, Đổng Quân cũng sẽ không rất lưu ý.<br><br>Bất quá nhượng hắn tìm một người bạn gái, hắn sợ rằng một chốc vẫn không thể chuyển biến cái này tư tưởng.<br><br>Cho nên Dương Minh cũng không có thể đủ cưỡng cầu, Dương Minh chỉ có thể tiến hành theo chất lượng người nhượng Đổng Quân biến thành một người bình thường, không có khả năng thoáng cái để hắn khôi phục đến bình tĩnh sinh hoạt trong đi.<br><br>Ái Lệ Ti có thể một mực bên ngoài trên duyên cớ, cho nên nhưng thật ra không có dưỡng thành Đổng Quân loại này có chút âm u trong lòng, coi như thật là bình thường đích, từ nàng trước ngượng ngùng dáng dấp là có thể nhìn ra, nàng thừa thụ áp lực muốn xa xa nhỏ Đổng Quân!<br><br>Bất quá cũng tốt như vậy, Dương Minh cũng không muốn Ái Lệ Ti trong lòng cũng có vấn đề.<br><br>Dương Minh trước tiên ở thuế ngụ ở ô tô lữ quán bên trong cấp-cho Ái Lệ Ti định rồi một đang lúc, sau đó ba người dàn xếp hảo sau thì lái xe ô tô đi phụ cận một nhà tương đối nổi danh nhà hàng, đó cũng là Dương Minh cùng với Đổng Quân thường xuyên quang cố một nhà nhà hàng.<br><br>Tuy rằng bên trong thực vật đều là cơm Tây, thế nhưng mùi vị không tệ, Dương Minh vẫn tương đối thích ăn đích, Đổng Quân cũng là ai đến cũng không - cự tuyệt, phải thực vật yêu cầu không cao, mà Ái Lệ Ti, vẫn sinh hoạt tại Âu Châu, tự nhiên đối với loại này ăn ăn không có gì xoi mói.<br><br>Dương Minh đám người muốn chính là một người (cái) chuyên môn ghế lô mà Dương Minh vì tại lúc ăn cơm nói chuyện thuận tiện, cố ý chuyện trước kiểm tra ghế lô bên trong an toàn trạng huống, coi như là hết sức hài lòng đích, này ghế lô thập phần cách âm, hơn nữa không tồn tại bất luận cái gì rình coi cùng với nghe trộm phương tiện cho nên Dương Minh nhưng thật ra có thể không có bất luận cái gì lo lắng cùng với Đổng Quân, Ái Lệ Ti nói một sự tình.<br><br>\"Ca Dương đại ca, cho ta nói một chút các ngươi trong khoảng thời gian này cùng với Ban Kiệt Minh bác sĩ tác chiến trải qua đi sao?\" Ái Lệ Ti đối với Dương Minh thế nào đối phó Ban Kiệt Minh bác sĩ tương đối khá kỳ cùng với cảm thấy hứng thú.<br><br>\"Ha hả mấy ngày nay, đối phó Ban Kiệt Minh bác sĩ, đều là Dương Minh tại xuất lực, anh của ngươi ta chỉ là một trợ thủ mà thôi, không có Dương Minh, cũng không khả năng đạt được thật lớn như thế thắng lợi!\" Đổng Quân lúc này nhưng thật ra rất khiêm tốn nói cùng lúc hắn nói rất đúng sự thực, về phương diện khác cũng là nghĩ-muốn tại Ái Lệ Ti trước mặt đem Dương Minh hình tượng nói rất hay một chút, dù sao Ái Lệ Ti phải Dương Minh đều có hảo cảm, chỉ cần lược gia tác hợp hai người cùng một chỗ là bình thường chuyện tình.<br><br>\"Đổng Quân, ngươi cũng không cần tự coi nhẹ mình tiểu ái, kỳ thực anh của ngươi hay giúp đại ân đích.\" Dương Minh vừa cười vừa nói.<br><br>\"Chờ ta nói xong, tiểu ái sẽ biết ai công lao lớn nhất...\" Đổng Quân cười cười, bắt đầu kể lại giảng thuật lên hắn cùng với Dương Minh sắp tời chiến tích lại...<br><br>Dương Minh nhưng thật ra không có gì, dù sao Đổng Quân nói những điều này là do hắn làm đích, không có gì cùng lắm thì đích, cho nên vẻ mặt của hắn rất là bình thản.<br><br>Thế nhưng Ái Lệ Ti lại là không giống với, Ái Lệ Ti trước tuy rằng biết được một sự tình, thế nhưng cũng không như thế kể lại, bây giờ nghe Đổng Quân rõ ràng rành mạch đưa bọn họ bên này đã làm chuyện tình tự thuật đi ra, nhất thời nghe được trong mắt ứa ra sao nhỏ tinh!<br><br>Đương nhiên, Ái Lệ Ti cũng không phải cái loại này vô tri thiếu nữ, nàng lúc này là thật rất sùng bái Dương Minh!<br><br>Tuy rằng, Ái Lệ Ti không có Đổng Quân như vậy trong lòng âm u, thế nhưng nhưng cũng biết đội bảo quản đường Kiệt Minh bác sĩ có bao nhiêu lợi hại! Dương Minh có thể đem Ban Kiệt Minh bác sĩ bức cùng đường, kế tiếp bại lui, này tại trước đây thoạt nhìn quả thực là không thể tưởng tượng nổi đích, thế nhưng Dương Minh nhưng thực sự làm được điểm này!<br><br>Đổng Quân tự nhiên không có khả năng khuyếch đại sự thực lừa dối Ái Lệ Ti, cho nên Ái Lệ Ti minh bạch, này thực sự đều là Dương Minh công lao, cho nên hắn là thật rất sùng bái cùng với kính nể Dương Minh, nàng cùng với Đổng Quân cũng không dám tưởng tượng chuyện tình, Dương Minh cư nhiên làm được, hơn nữa là dễ dàng làm được đích, điều này làm cho Ái Lệ Ti trong lòng mọc lên một chút dị dạng tình tố, vốn thì phải Dương Minh thật là tốt cảm càng nhiều...<br><br>\"Dương đại ca, ngươi thật là lợi hại!\" Ái Lệ Ti nghe xong nói rằng: \"Xem ra trước ta còn thực sự là coi thường ngươi! Nếu như sớm biết rằng ngươi lợi hại như vậy, ta sẽ không cùng ngươi đối nghịch, trực tiếp cùng ngươi hợp tác được rồi.\"Lúc đó không có hiện tại lợi hại.\" Dương Minh nhưng thật ra cũng không kể công tự ngạo, mà là rất bình tĩnh nói: \"Hiện tại tại Miêu Cương lúc, nhân họa đắc phúc, đạt được một người (cái) đại cơ duyên, nói cách khác, cũng không khả năng đem Ban Kiệt Minh bác sĩ bức đến như vậy ruộng đồng.\"<br><br>Dương Minh tuy rằng rất tự tin, thế nhưng cũng không kiêu ngạo, tuy nói hiện tại Dương Minh đối mặt địch nhân cường đại, cũng có thể bình thản ung dung, thế nhưng ai biết Ban Kiệt Minh bác sĩ còn có hay không hậu chiêu đâu? Hắn còn có hay không đòn sát thủ đâu?<br><br>Thì có thể trước vậy lão Loa Tử một câu nói, cũng cấp-cho Ban Kiệt Minh bác sĩ mang đến mới chiêu số, nếu như không phải trong tay hắn nhân thủ hữu hạn, coi như Dương Minh có đĩa bay phụ trợ, cũng muốn đại ân một chút đi a?<br><br>Hơn nữa, đĩa bay cũng không phải kế lâu dài, thỉnh thoảng sử dụng một lần hai lần có thể, sử dụng hơn, vạn nhất Tôn Tứ Khổng gia gia cùng với Lưu Diệp Tử bọn họ không thể trở lại bọn họ gia hương tinh cầu đi, vậy chính mình thật đúng là trở thành tội nhân thiên cổ!<br><br>\"Tiểu ái, sau này chúng ta hai huynh muội, thì đoán chừng Dương Minh rồi, đều bàn đến Dương Minh X trên đảo định cư đi, lại, chúng ta hai huynh muội kính dương đảo chủ một chén!\" Đổng Quân bưng lên chén rượu lại, vừa cười vừa nói.<br><br>Hắn kỳ thực cũng là là ám chỉ Ái Lệ Ti, cuộc sống sau này dài rất, coi như trong khoảng thời gian này cùng với Dương Minh không thể lau ra ái hỏa hoa lại, thế nhưng sau này ở tại X trên đảo, cơ hội cũng có khi là? Dù sao hai người đến lúc đó định cư, Dương Minh cũng vô pháp đánh đuổi bọn họ.<br><br>Quả nhiên, Ái Lệ Ti nhãn tình sáng lên, nói thật đi, nếu như Dương Minh bên này hành động cấp tốc một chút nói, phỏng chừng cùng với trung tâm trận này chiến dịch rất nhanh sẽ kết thúc! (chưa xong còn tiếp)",
    "header": "Chương 2165: có chút tiếc nuối",
    "nexturl": "?type=chapter&chapter=6378&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2166-huynh-muoi-noi-chuyen",
    "preurl": "?type=chapter&chapter=6376&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2164-ai-le-ti-toi-(ha)",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}