{
    "chapterid": 6379,
    "chapterindex": 2167,
    "cururl": "?type=chapter&chapter=6379&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2167-huynh-muoi-noi-chuyen-(2)",
    "datacontent": "Đổng Quân trịnh trọng chuyện lạ làm như có thật nói: \"Ngươi nghĩ-muốn nha, sau này, chúng ta huynh muội hai người, cũng không còn địa phương nào có thể, chỉ có thể cùng với Dương Minh cùng nhau, ẩn cư đến hắn x trên đảo hãy đi đi?\"<br><br>\"Đúng vậy, sau đó đâu?\" Ái Lệ Ti gật đầu, hỏi.<br><br>\"Ngươi ngẫm lại, anh của ngươi ta mặc dù là Dương Minh sư phụ huynh đệ, thế nhưng xét đến cùng, lại là phản bội qúa sư môn, đối phó qúa Dương Minh người a!\" Đổng Quân nói rằng: \"Chúng ta cái này thân phận, cỡ nào mẫn cảm?\"<br><br>\"Nhưng là Dương Minh không phải tha thứ ta môn sao-chứ?\" Ái Lệ Ti gật đầu, kỳ quái hỏi.<br><br>\"Tha thứ ta môn là không có sai.\" Đổng Quân tiếp tục nói rằng: \"Nhưng là, Dương Minh tha thứ chúng ta, không có nghĩa là Dương Minh này nữ nhân đều tha thứ ta môn nha? Còn có Dương Minh người nhà, cùng với Dương Minh bằng hữu, ngươi ngẫm lại, Dương Minh nếu như tại trên đảo lúc, chúng ta tại x trên đảo còn có thể có nhỏ nhoi, thế nhưng nếu như Dương Minh đi địa phương khác chuyện, chúng ta đây tại trên đảo không phải muốn bị người khi dễ?\"<br><br>\"Này...\" Ái Lệ Ti ngẫm lại, ca ca nói tựa hồ thật sự có nhiều đạo lý, mình và ca ca tuy rằng bị Dương Minh tha thứ, thế nhưng tại x trên đảo, tính đứng lên thật đúng là xem như là ngoại nhân, cũng không thể nói là Dương Minh tâm phúc, mà Dương Minh này người nhà bằng hữu, che chở không chính xác còn có thống hận mình và ca ca đích, đến lúc đó cho mình cùng với ca ca tiểu hài thấu, vậy có chút khổ não.<br><br>\"Đúng không, đây cũng là bởi vì, chúng ta tại Dương Minh bên người, không có rất hạch tâm địa vị người a!\" Đổng Quân vẻ mặt đau khổ nói rằng: \"Ngươi ngẫm lại, nếu là có người mỗi ngày cấp-cho Dương Minh thổi bên gối phong, hơn nữa cùng với nữ nhân của hắn môn hoà mình, vậy ngươi ca sau này cũng đảo chủ gia thân thích? Tại x đảo đi ngang?\"<br><br>\"Đảo chủ gia thân thích?\" Ái Lệ Ti sửng sốt, lập tức nghĩ đến Đổng Quân trước nói như thế, cái gì thổi bên gối phong, cùng với Dương Minh nữ nhân hoà mình, đó không phải là giựt giây chính mình trở thành Dương Minh nữ nhân sao-chứ? Ái Lệ Ti nhất thời sắc mặt nhất hồng có chút dở khóc dở cười: \"Đi ngang, đây không phải là Bàng Giải?\"<br><br>\"Đừng động là cái gì, cái này gian khổ nhiệm vụ, thì rơi vào trên người của ngươi a! Nếu không sau này anh của ngươi tại trên đảo, cũng chính là cái hạ nhân vai!\" Đổng Quân vẻ mặt đau khổ nói rằng.<br><br>\"Không có nghiêm trọng như vậy đi sao? Cùng lắm thì... Cùng lắm thì chúng ta không đi x đảo, thế giới lớn như vậy, chúng ta tùy tiện tìm một chỗ, thư thư phục phục cũng có thể qúa cả đời!\" Ái Lệ Ti nói rằng: \"Trong tay ta còn có thật nhiều tiền đâu!\"<br><br>\"Ôi, trời đất bao la nơi nào là ta gia? Ngươi cũng nói, tay ngươi trong có một số tiền lớn đâu!\" Đổng Quân linh cơ khẽ động tiếp tục nói rằng: \"Ngươi nghĩ-muốn a, Ban Kiệt Minh bác sĩ đã chết sau, này trung tâm ngoại vi thành viên dư nghiệt và vân vân, những... này sừng nhỏ sắc, Dương Minh không có khả năng nhất nhất đều bắt lấy đi sao? Trung tâm một xong đời, những người này khẳng định đều gấp rút đồ vật này nọ đều có tương lai riêng, Dương Minh tuy rằng không sợ những người này, thế nhưng chúng ta hai huynh muội sợ a! Ngươi tại Âu Châu kinh doanh nhiều năm như vậy, trong tay tài phú kinh người, những... này trung tâm ngoại vi thành viên lại có người nào không biết? Đến lúc đó đều tổ đội lại chúng ta hai huynh muội phiền toái, vậy chúng ta có thể ứng phó qua đây sao-chứ? Anh của ngươi chỉ là cái thần thâu, mặc dù đang người khác mí mắt dưới dụng thủ thuật che mắt trộm đi một chiếc xe hơi đều khả năng, thế nhưng công phu lại là sẽ không a, chúng ta tại kia những người này trong mắt, chỉ là đợi làm thịt sơn dương, chỉ có thể tìm một địa phương an toàn mới có thể ẩn cư, Dương Minh x đảo là lựa chọn tốt nhất, cũng chỉ có Dương Minh có thể che chở chúng ta!\"<br><br>\"Này...\" Ái Lệ Ti nghe xong Đổng Quân nói sau, nhất thời trầm mặc xuống, tuy rằng Đổng Quân nói có chút đồ vật này nọ là ngụy biện, chính mình hai huynh muội tìm một chỗ mai danh ẩn tích ẩn cư đứng lên, này trung tâm ngoại vi thành viên muốn tìm đến bọn họ cũng là không dễ dàng đích, bất quá không thể phủ nhận chính là, Đổng Quân nói như thế cũng là có nhất định đạo lý đích, hai huynh muội bọn họ cũng không am hiểu công phu, này trung tâm người thực sự tìm tới lại, đúng là cái phiền toái!<br><br>Tuy rằng loại này tính khả thi không lớn, thế nhưng thật là có, một khi tìm tới lại, thì thiên đại phiền toái! Này trung tâm ngoại vi thành viên vốn cũng không phải thiện tra, đều là một chút giết người cướp của không nháy mắt vai, Ban Kiệt Minh bác sĩ ngã, Ái Lệ Ti trong tay nắm giữ thật lớn kinh người tài phú, bọn họ không động tâm đó là không có khả năng!<br><br>Nghĩ tới đây, Ái Lệ Ti không khỏi có chút lo lắng: \"Ca, ngươi nói không có sai, tuy rằng việc này chỉ là suy đoán, thế nhưng cũng không có thể không đề phòng hoạn cho chưa xảy ra.\" Bạn đang xem tại <a href=\"http://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL<br><br>\"Cho nên a, ta mới cực lực nghĩ-muốn thúc đẩy ngươi cùng với Dương Minh quan hệ!\" Đổng Quân sâu tưởng gật đầu nói rằng: \"Ngươi nghĩ-muốn nha, nếu như ngươi cùng với Dương Minh chuyện tình thành, vậy hoàn toàn không có vấn đề, anh của ngươi ta thì ngưu bức.\"<br><br>\"Ca, lúc này ngươi còn có tâm tư trêu-đùa!\" Ái Lệ Ti chứng kiến Đổng Quân vậy một bộ rất ngưu bức bộ dáng, nhất thời có chút không nói gì.<br><br>\"Ta đây không phải trêu-đùa a, ngươi cùng với Dương Minh thực sự trên hảo, anh của ngươi ta vốn thì ngưu bức nha! Tuy rằng bị sư phụ giáng cấp thành Dương Minh sư đệ, thế nhưng ta thoáng cái lại thành Dương Minh anh vợ, dựa theo bối phận, Dương Minh hay phải gọi ta một tiếng đại cữu ca đích!\" Đổng Quân cười nói.<br><br>\"Vậy... Cần ta làm như thế nào?\" Ái Lệ Ti thở dài, xác, nàng cùng với Đổng Quân vận mệnh, thật đúng là hệ ở tại Dương Minh trên người!<br><br>Về phần Ái Lệ Ti thuê làm những người hộ vệ kia, Ái Lệ Ti không có lâu dài tín nhiệm lòng của bọn họ tư, những người này theo Ái Lệ Ti, bất quá là Ái Lệ Ti đã từng có cái thân phận hiển hách dư uy chỗ, nếu như Ái Lệ Ti thực sự cùng với Đổng Quân trốn đứng lên, khó bảo toàn những người này sẽ không trông coi bởi trộm.<br><br>\"Rất đơn giản, tiếp tục... Tiếp tục nhượng Dương Minh thích ngươi, ngươi tại Âu Châu lúc bộ dáng gì nữa, ở chỗ này thì là dạng gì tử.\" Đổng Quân nói rằng: \"Không biết được chưa?\"<br><br>\"Như vậy a... Ta thử xem đi sao...\" Ái Lệ Ti cười khổ một lần: \"Ta trở về tốt nhớ quá vừa nghĩ mới được!\"<br><br>\"Ừ, ngươi ngẫm lại đi sao.\" Đổng Quân gật đầu.<br><br>Đổng Quân bả Ái Lệ Ti thần thần bí bí đơn độc độc kêu lên đi nói chuyện, Dương Minh có chút kỳ quái, buồn chán hết sức, hay dùng thấu thị mắt tùy tiện nhìn quá khứ, đương nhiên Dương Minh không phải rình coi người ta huynh muội **, chỉ là thuần túy buồn chán mà thôi, chỉ là tùy tiện nhìn thoáng qua, nhưng nhìn đến bọn họ đàm luận rất đúng giống chính mình sau, Dương Minh cũng thuận thế nhìn (xem) xuống phía dưới.<br><br>Nhượng Dương Minh thật không ngờ chính là, Đổng Quân cùng với Ái Lệ Ti cư nhiên đàm luận đứng lên chuyện của mình, hơn nữa, Đổng Quân sau nói như thế, nhượng Dương Minh có một loại dở khóc dở cười cảm giác!<br><br>Bất quá, Dương Minh cũng không phải không có thu hoạch đích, chí ít, Dương Minh xác định rồi một việc, đó chính là Ái Lệ Ti đối với mình thật sự có ý tứ! Như thế một người (cái) ngoài ý muốn, trước Dương Minh cùng với Ái Lệ Ti trong lúc đó có chút tiểu ám muội nhưng thật ra thực sự, bất quá nhưng cũng không có càng tiến thêm một bước xu thế.<br><br>Mà bây giờ, Dương Minh minh bạch Ái Lệ Ti tâm ý, hơn nữa lại đã biết Ái Lệ Ti muốn dụng tại Âu Châu phương thức lại câu dẫn mình!",
    "header": "Chương 2167: huynh muội nói chuyện (2)",
    "nexturl": "?type=chapter&chapter=6380&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2168-dem-khuya-hanh-dong",
    "preurl": "?type=chapter&chapter=6378&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2166-huynh-muoi-noi-chuyen",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}