{
    "chapterid": 6381,
    "datacontent": "Dương Minh này một bộ bày mưu nghĩ kế bộ dáng, thập phần mê người, nhượng Ái Lệ Ti áy náy tim đập...<br><br>Trước, không có cùng với Đổng Quân vậy một phen nói chuyện, Ái Lệ Ti còn không có có nhiều như vậy ý nghĩ, nàng phải Dương Minh tâm tư chỉ là giấu ở đáy lòng, thế nhưng hiện tại tất cả đều làm rõ, nàng xem Dương Minh trong mắt, tự nhiên dẫn sùng bái cùng với ái mộ...<br><br>Phi cơ trực thăng theo tốc độ nhanh nhất tại trên biển phi hành, đêm khuya trên biển một mảnh đen tuyền, không có ngọn đèn dầu, đen tuyền đáng sợ, Đổng Quân chỉ là dựa theo định vị nghi phương vị thao túng phi cơ trực thăng.<br><br>Nhưng thật ra Ái Lệ Ti, rất ngạc nhiên nhìn thấy phi cơ trực thăng ngoài cửa sổ, nếu như không phải tận mắt nhìn thấy, nàng lần thứ sáu cảm thấy có thần kỳ như thế chuyện tình, lái xe phi cơ trực thăng, cư nhiên cái gì cũng không nhìn, cho dù có tọa độ hướng dẫn thế nhưng vạn nhất khua cơ làm sao bây giờ?<br><br>Chỉ bất quá Dương Minh có thấu thị mắt, Phương Viên vài trăm dặm tình huống hồ nhìn (xem) nhất thanh nhị sở, căn bản không có khả năng xuất hiện khua cơ tính khả thi.<br><br>\"Dừng lại! Thì ở chỗ này chờ hậu.\" Dương Minh bỗng nhiên mở miệng phải Đổng Quân nói rằng.<br><br>\"Phải\" Đổng Quân không chút do dự chấp hành Dương Minh mệnh lệnh, đem phi cơ trực thăng đứng ở ngoài khơi bầu trời, sau đó cùng đợi Dương Minh bước tiếp theo mệnh lệnh.<br><br>\"A? Tàu ngầm tới?\" Ái Lệ Ti có chút nghi nghi hoặc nhìn phía dưới bình tĩnh ngoài khơi hỏi.<br><br>\"Tiểu ái, lúc này không nên nhiều lời nói quấy rối Dương Minh.\" Đổng Quân phải Ái Lệ Ti nói rằng.<br><br>\"A... Nha...\" Ái Lệ Ti bịt mong, không thèm nói (nhắc) lại.<br><br>\"Ha hả, không có như vậy nghiêm túc, nói là không có vấn đề đích.\" Dương Minh cười nói: \"Nếu không, Đổng Quân ngươi nói chê cười?\"<br><br>\"Hắc, hay là thôi đi...\" Đổng Quân lắc đầu, sau đó cười phải Ái Lệ Ti nói: \"Tiểu ái, mặt mũi của ngươi thật đúng là lớn, trước Dương Minh chấp hành nhiệm vụ lúc, nhưng là nghiêm túc rất.\"<br><br>\"Anh hùng nan quá mỹ nhân quan bái.\" Dương Minh nói.<br><br>Dương Minh nói, nhất thời đưa tới Đổng Quân tiếng cười cùng với Ái Lệ Ti không nói gì bạch nhãn, bất quá lại là đột nhiên lại khôi phục một tờ nghiêm túc mặt nói rằng: \"Hiện tại bắt đầu chuẩn bị! Chuẩn bị phóng thích ngư lôi bom nổ dưới nước.\"<br><br>\"Minh bạch.\" Đổng Quân gật đầu, lập tức chuẩn bị kỹ càng.<br><br>\"Tam, nhị, một! Phóng ra!\" Dương Minh đột nhiên mở miệng nói rằng.<br><br>Đổng Quân tại Dương Minh vừa dứt lời trong nháy mắt, thì đè xuống ngư lôi phóng ra cái nút, trong nháy mắt, một tiếng vang thật lớn, tại ngoài khơi trên nhấc lên một người (cái) biển hoa, một con thuyền tàu ngầm bị bùng nổ rớt...,...<br><br>Ái Lệ Ti táp chép lưỡi, tuy rằng nàng không có tận mắt đến tàu ngầm bị bùng nổ hủy, nhưng nhìn cái này tư thế, ngư lôi là thật bùng nổ tới rồi tàu ngầm, nếu không cũng không có thể đưa tới lớn như vậy động tĩnh.<br><br>\"Cái này xử lý rồi?\" Ái Lệ Ti hít sâu một hơi.<br><br>\"Ừ, xử lý rồi.\" Dương Minh gật đầu, phải Đổng Quân nói rằng: \"Rất nhanh chuyến về đi sao.\"<br><br>\"Chuyến về?\" Đổng Quân sửng sốt, nói: \"Không đi truy kích một... khác chiến thuyền tàu ngầm?\"<br><br>\"Đi, bất quá phi cơ trực thăng cũng không thể không nên đi sao?\" Dương Minh nói: \"Ngươi không thấy biết một lần đĩa bay?\"<br><br>\"Quên đi, ta sẽ không đi, ngươi dẫn tiểu ái hãy đi đi.\" Đổng Quân trầm ngâm một chút nói rằng: \"Ta lái xe phi cơ trực thăng trở về địa điểm xuất phát là được.\"<br><br>Nói thật đi, Đổng Quân muốn nói phải đĩa bay không hiếu kỳ đó là không có khả năng, thế nhưng so sánh với dưới, hãy để cho muội muội cùng với Dương Minh cùng đi tương đối khá, hắn sẽ không theo trộn lẫn cùng với.<br><br>\"Cũng tốt.\" Dương Minh gật đầu, tại trong đầu bắt đầu gọi Tôn Tứ Khổng gia gia: Tôn gia gia, mang ta cùng với bên cạnh trên Ái Lệ Ti đĩa bay!<br><br>\"Tốt, Dương Minh.\" Tôn Tứ Khổng thanh âm tại Dương Minh bên tai bỗng nhiên vang lên.<br><br>Qua có một một chút, Dương Minh cùng với Ái Lệ Ti quanh thân bỗng nhiên hiện lên một đạo bạch quang, ngay sau đó Dương Minh cùng với Ái Lệ Ti thì tiêu thất không thấy!<br><br>Nếu không Đổng Quân đã sớm biết loại tình huống này, hắn đều có một loại thần quái cảm đảng Ái Lệ Ti cùng với Dương Minh sau một khắc tựu ra hiện tại Tôn Tứ Khổng bác sĩ đĩa bay mặt trên.<br><br>\"Đây là đĩa bay?\" Ái Lệ Ti có chút kinh ngạc đánh giá mình và Dương Minh chỗ không gian, này trong không gian mặt, cũng không có đĩa bay khống chế thất, chỉ là một người (cái) phong bế không gian, chí ít từ nơi này mặt đến xem, là nhìn không ra đây là một đĩa bay đích.<br><br>\"Ừ, chính là đĩa bay.\" Dương Minh gật đầu nói rằng, bất quá Dương Minh lúc này ánh mắt nhưng tại đĩa bay bên ngoài, sau đó tại trong đầu yên lặng cùng với Tôn Tứ Khổng bác sĩ thành lập liên hệ, nói cho Tôn Tứ Khổng gia gia đĩa bay chạy địa phương bạch...<br><br>Ái Lệ Ti vốn rất tốt kỳ đích, bất quá trên đĩa bay sau, mới phát hiện đĩa bay cũng bất quá là như vậy, mặt trên thật là làm không đến có, bất quá có thể cùng Dương Minh cùng một chỗ, nhưng thật ra cũng không tịch mịch.<br><br>Dương Minh vẫn như cũ tại trong đầu cùng với Tôn Tứ Khổng bác sĩ giao lưu, thẳng đến đánh đắm mặt khác một con thuyền tàu ngầm sau, Dương Minh cùng với Ái Lệ Ti, lần thứ hai xuất hiện ở Đổng Quân phi cơ trực thăng trên, toàn bộ quá trình cũng chính là thập phần chuông không được.<br><br>Đổng Quân lúc này còn không có trở về địa điểm xuất phát phi cơ trực thăng chích chạy phân nửa, Dương Minh cùng với Ái Lệ Ti lần thứ hai trống rỗng xuất hiện ở phi cơ trực thăng mặt trên, nhượng Đổng Quân hách liễu nhất đại khiêu! xem tại TruyenFull.vn<br><br>\"Các ngươi... Thế nào nhanh như vậy sẽ trở lại?\" Đổng Quân nhờ có lái xe chính là phi cơ trực thăng, nếu như ngoài hắn ra phương tiện giao thông, không chừng gặp phải cái gì ngoài ý muốn...<br><br>\"Đối phó tự nhiên sẽ trở lại.\" Dương Minh nói.<br><br>\"Nhanh như vậy? Mặt khác một con thuyền tàu ngầm cũng xử lý rồi?\" Đổng Quân có chút giật mình hỏi.<br><br>\"Ừ, đối phó.\" Dương Minh gật đầu: \"Đĩa bay tốc độ tương đối nhanh.\"<br><br>\"Còn tưởng rằng muốn một chút đâu!\" Đổng Quân cười khổ nói, quay đầu nhìn về phía Ái Lệ Ti: \"Tiểu ái, thế nào, đĩa bay mặt trên thú vị sao-chứ?\"<br><br>\"Không có ý gì, căn bản là nhìn là bay phá...\" Ái Lệ Ti lắc đầu: \"Bất quá cùng với Dương Minh cùng một chỗ rất tốt ngoạn nhi đích.\"<br><br>\"Ha ha, là tốt rồi kia!\" Đổng Quân cười ha ha lên cùng với...<br><br>Ban Kiệt Minh bác sĩ, lúc này còn lại là vẻ mặt âm trầm nhìn thấy hai chiếc tàu ngầm toàn bộ mất đi tín hiệu, hơn nữa cùng với tàu ngầm trên thôi miên sư liên hệ, cũng đều liên lạc không được, không hề nghi ngờ, này hai chiếc tàu ngầm đều bị Dương Minh cấp-cho xử lý rồi!<br><br>Loại tình huống này, nhượng Ban Kiệt Minh bác sĩ rất khó tưởng tượng Dương Minh là thế nào hoàn thành? Lý luận bắt đầu nói, này hai người tàu ngầm Hành Tẩu phương hướng trống đánh xuôi, kèn thổi ngược, Dương Minh đuổi kịp trong đó một con thuyền, mặt khác một con thuyền là kiên quyết cũng đuổi kịp không hơn, làm sao có thể đều đuổi theo đâu?<br><br>Điều này làm cho Ban Kiệt Minh bác sĩ trăm tư khó giải! Đương nhiên, hắn tự nhiên không có khả năng nghĩ đến Tôn Tứ Khổng bác sĩ đĩa bay, tại đĩa bay trước mặt, coi như nhiều hơn nữa tàu ngầm cũng không làm nên chuyện gì, chỉ là đĩa bay không thể đủ thường xuyên sử dụng mà thôi.<br><br>\"Chuyện gì xảy ra nhi?\" Ban Kiệt Minh bác sĩ sắc mặt âm trầm lợi hại, hắn tìm được rồi lão Loa Tử, hỏi.<br><br>\"Qúa...\" Lão Loa Tử cũng không còn nghĩ vậy loại phân công nhau hành sự kế hoạch Dương Minh cũng có thể đánh bại, điều này làm cho hắn thật sự có chút vô kế khả thi...<br><br>\"Quên đi, ngươi khẳng định cũng không biết.\" Ban Kiệt Minh bác sĩ khoát tay áo, cũng không phải là khó lão Loa Tử.",
    "header": "Chương 2169: rất nhanh giải quyết",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}