{
    "chapterid": 6408,
    "chapterindex": 2196,
    "cururl": "?type=chapter&chapter=6408&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2196-duong-ve",
    "datacontent": "Một đêm này Dương Minh là cao hứng, Đổng Quân thì có chút thấp thỏm, hắn còn không biết Dương Minh đã trở về, đang lo lắng cùng đợi Dương Minh tin tức, một đêm cũng không có thế nào ngủ, sáng sớm hôm sau, đỉnh hắc hắc vành mắt, chuẩn bị kêu Ái Lệ Ti cùng với Hoàng Nhạc Nhạc cùng nhau xuống phía dưới ăn điểm tâm.<br><br>Tại Dương Minh cửa gian phòng gõ môn, không nghĩ tới người mở cửa cư nhiên là Dương Minh!<br><br>\"Dương Minh?\" Đổng Quân lại càng hoảng sợ, như là thấy quỷ tên là rút lui hai bước, xoa xoa ánh mắt: \"Ta còn không có ngủ tỉnh? Không thể nào?\" <a href=\"http://truyenfull.vn\" style=\"font-size:0px;\">Text được lấy tại Truyện FULL</a><br><br>\"Đổng Quân, ngươi chưa tỉnh ngủ?\" Dương Minh cũng là ngẩn người.<br><br>\"A? Thực sự là Dương Minh a, ngươi đã trở về?\" Đổng Quân xác định người trước mắt thực sự là Dương Minh, không phải nằm mơ, vừa mừng vừa sợ: \"Ngươi chừng nào thì trở về đích, bên kia chuyện tình thế nào?\"<br><br>Bởi vì là tại cửa gian phòng, hàng lang trong mặc dù không có người, thế nhưng Đổng Quân nói cũng rất khó hiểu, chỉ là dụng bên kia chuyện tình đại thế Hỏa Lang Đảo cùng với Ban Kiệt Minh bác sĩ chuyện tình.<br><br>\"Ha hả, đều kết thúc.\" Dương Minh cười cười: \"Một hồi cụ thể nói, chờ Nhạc Nhạc cùng với tiểu ái mặc quần áo tử tế đích, ngươi trước tiên ở cửa đứng một hồi đi sao.\"<br><br>\"Ách... Nhạc Nhạc cùng với tiểu ái đều ở?\" Đổng Quân nhìn về phía Dương Minh ánh mắt dẫn cổ quái, lại có nhiều vui mừng: \"Tiểu ái tối hôm qua ở tại chỗ này?\"<br><br>\"Ừ.\" Dương Minh gật đầu.<br><br>\"Oa ha ha ha ha ha!\" Đổng Quân đột nhiên nở nụ cười.<br><br>\"Ngươi để làm chi, cười như vậy quỷ dị? Có mao bệnh a?\" Dương Minh bị Đổng Quân thình lình xảy ra tiếng cười lại càng hoảng sợ, sởn tóc gáy.<br><br>\"Ta trước vẫn vì mình không có kế thừa sư phụ y bát, theo thầy huynh biến thành sư đệ mà phiền muộn đâu, trong nháy ta lại so với ngươi lớn!\" Đổng Quân cao hứng không gì sánh được nói: \"Tuy rằng ngươi là sư huynh, thế nhưng ta bây giờ là ngươi đại cữu ca, ngươi như thường được tôn kính ta!\"<br><br>\"...\" Dương Minh nhất thời có chút không nói gì: \"Thì cái này ngươi cao hứng thành như vậy? Ngươi phải nguyện ý, sư huynh vẫn cho ngươi làm!\"<br><br>\"...\" Đổng Quân cũng có chút không nói gì: \"Quên đi, ngươi không hiểu ta lạc thú!\"<br><br>\"Ngươi nhân sinh cười điểm cũng quá thấp.\" Dương Minh nhún vai.<br><br>Một lát sau nhi, trong phòng truyền đến Ái Lệ Ti thanh âm: \"Ta hoà thuận vui vẻ vui đều mặc quần áo tử tế, Dương Minh. Ca, các ngươi vào đi!\"<br><br>Dương Minh lúc này mới cùng với Đổng Quân cùng nhau vào gian phòng, Đổng Quân vẻ mặt ám muội nhìn thoáng qua trên giường, phát hiện ra giường đã triệt bỏ, nhất thời cười hắc hắc, nhìn về phía Ái Lệ Ti: \"Tiểu ái a, anh của ngươi tâm nguyện rốt cục hiểu rõ, hai ta thành công đóng quân x đảo. Sau này không ai có thể đánh đuổi chúng ta!\"<br><br>\"...\" Ái Lệ Ti cũng là có nhiều không nói gì, sắc mặt ửng đỏ trừng Đổng Quân liếc mắt: \"Ca, ngươi nói cái gì đó!\"<br><br>\"Ha hả, không nói, nói một chút Dương Minh chuyện tình đi sao, Dương Minh, ngươi nhanh nói cho ta nghe một chút đi Hỏa Lang Đảo cùng với Ban Kiệt Minh bác sĩ chuyện tình đi sao!\" Đổng Quân nhìn về phía Dương Minh, kỳ thực đây mới là hắn muốn biết nhất kết quả.<br><br>\"Ừ, tốt.\" Dương Minh gật đầu, kể lại tự thuật đứng lên ngay lúc đó tình huống. Tối hôm qua cùng với Hoàng Nhạc Nhạc, Ái Lệ Ti quang cố xuân tiêu nhất khắc thiên kim, cũng không kịp cùng các nàng nói Hỏa Lang Đảo chuyện tình. Lúc này vừa lúc cùng nhau nói.<br><br>Tuy rằng Đổng Quân biết Dương Minh có siêu cấp sửa hãy Kim Cương Cổ trong người, thế nhưng nghe được Dương Minh dĩ thân thử hiểm kíp nổ thuốc nổ, hay kinh ra khỏi một thân mồ hôi lạnh, ngẫm lại Hỏa Lang Chiến Thần cùng với trung tâm căn cứ toàn bộ bạo tạc, chỉ có Dương Minh tồn tại còn sống, đó là sao mà đồ sộ?<br><br>Hoàng Nhạc Nhạc cùng với Ái Lệ Ti cũng là vẻ mặt sùng bái nhìn thấy Dương Minh, vậy trong đó quá trình thật sự là quá mức mạo hiểm!<br><br>\"Rốt cục kết thúc...\" Đổng Quân thở dài: \"Không nghĩ tới. Cuối cùng hay chúng ta thắng lợi, tại không có ngươi gia nhập chiến đấu trước, kết quả này ta là kiên quyết sẽ không nghĩ đến đích...\"<br><br>\"Chúng ta cũng cần phải trở về.\" Dương Minh mỉm cười. Cũng là cảm khái hàng vạn hàng nghìn, cùng với Ban Kiệt Minh bác sĩ đấu trí so dũng khí mấy tháng trong, toan điềm khổ lạt, hữu kinh vô hiểm, tái quay đầu lại, mới phát hiện mình vô cùng rất cẩn thận: \"Được rồi, trung tâm hủy diệt, thế nhưng ở thế giới các nơi, có đúng hay không còn có trung tâm ngoại vi thành viên? Những người này chúng ta có cần hay không nhất nhất thanh trừ?\"<br><br>\"Cây đổ bầy khỉ tan, những người này cũng không phải cái gì người trọng yếu vật, cũng chính là trước ta đây loại vai, thoát ly Ban Kiệt Minh bác sĩ nắm trong tay còn không bì kịp, ai sẽ ở trung tâm hủy diệt sau vẫn làm trung tâm ngoại vi thành viên?\" Đổng Quân cười nói: \"Hơn nữa, coi như là ta, cũng là kiên quyết tìm không được bọn họ đích, những người này đều là Ban Kiệt Minh bác sĩ một tuyến liên hệ, Ban Kiệt Minh bác sĩ đã chết, cũng xong hết mọi chuyện.\"<br><br>Dương Minh gật đầu, nhưng thật ra xác như vậy, Ban Kiệt Minh bác sĩ đã chết, này sừng nhỏ sắc, để bọn họ tự sinh tự diệt đi sao, cũng lật không dậy nổi cái gì sóng gió tới.<br><br>Xế chiều hôm đó, Dương Minh cùng với Đổng Quân, Hoàng Nhạc Nhạc còn có Ái Lệ Ti, thì cưỡi máy bay bay về phía Đông Hải thị, mà ở lâm được trước, Dương Minh cũng cấp-cho trong nhà gọi điện thoại, báo mình và Hoàng Nhạc Nhạc bình an.<br><br>Bởi vì lập tức đến gia là có thể gặp mặt, cho nên Dương Minh cũng không có nói nhiều, tất cả chờ gặp mặt hơn nữa là tốt rồi.<br><br>Chúng nữ nghe nói Dương Minh bình an vô sự, cũng là thở phào nhẹ nhõm, nên kết thúc đích, rốt cục kết thúc, rốt cục có thể ẩn cư x đảo, chúng nữ hiện tại lớn nhất nguyện vọng, chính là bình an khoái khoái lạc lạc cùng với Dương Minh cùng nhau sinh hoạt tại tư nhân trên đảo nhỏ, ngoài hắn ra tất cả, các nàng cũng không quan tâm.<br><br>Có đôi khi nam nhân tiêu thất, có thể cho vốn là tình địch quan hệ nữ nhân trở thành bạn tốt, đó là một rất hiện tượng kỳ quái, mà Dương Minh hậu cung chính là như vậy, Trần Mộng Nghiên và những người khác ở chung đều rất hòa hợp, nhượng Dương Minh giảm đi rất nhiều giải thích, chải vuốt sợi quan hệ tinh lực cùng với thời gian.<br><br>Mà trong khoảng thời gian này, Trần Mộng Nghiên nhưng những năm qua, cũng minh bạch một chút đạo lý, có một số việc, đổ không bằng sơ, cùng với cấp-cho Dương Minh ngột ngạt tìm phiền toái, cũng không phải nếu như để cho Dương Minh cao hứng đồng thời, cảm thấy thua thiệt chính mình, kỳ thực đó cũng là Tôn Khiết ám chỉ cho nàng đích, Trần Mộng Nghiên cũng biết Tôn Khiết là thật tâm vì nàng hảo.<br><br>Lúc này đây, Dương Minh máy bay là chúng nữ cùng đi đón-nhận cơ đích, bởi vì Hoàng Nhạc Nhạc tại hàng không công ty quan hệ, chúng nữ xe trực tiếp mở vào sân bay, đây là mập mạp tìm tới một chiếc đại trong mong, nhưng thật ra có thể ngồi không ít người.<br><br>Dương Minh đoàn người Ngận Đê Điều mặt đất xe, ly khai Đông Hải thị sân bay.<br><br>Nếu không thật muốn là Trần Mộng Nghiên chờ một chúng mỹ nữ đứng ở xuất khẩu chỗ nghênh tiếp Dương Minh, vậy rất đồ sộ!<br><br>\"Ái Lệ Ti đi sao, đã sớm nghe Yên Yên nói về ngươi, nghe nói chúng ta hay đồng học? Ha hả, thật cao hứng ngươi cùng với Dương Minh cùng nhau trở về, gia nhập chúng ta đại gia đình.\" Trần Mộng Nghiên mỉm cười cùng với có chút thấp thỏm tiểu ái đánh cái bắt chuyện.<br><br>Đừng xem Ái Lệ Ti đã từng là một oai phong một cỏi kinh thương cao thủ, chính mình tuyệt bút tài phú, thế nhưng tại Dương Minh trước mặt, lại là cái tiểu nữ nhân, nhất là đối mặt Trần Mộng Nghiên lúc!<br><br>Chứng kiến Trần Mộng Nghiên quả nhiên dường như Hoàng Nhạc Nhạc nói như vậy hòa ái, nhất thời thở dài một hơi: \"Mộng Nghiên tỷ, ta cũng thật cao hứng tất cả mọi người có thể tiếp nhận ta, cảm ơn mọi người!\"",
    "header": "Chương 2196: đường về",
    "nexturl": "?type=chapter&chapter=6409&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2197-moi-chuyen-nghiep",
    "preurl": "?type=chapter&chapter=6407&story=9035&name=ngan-thuan-ngan-ai-muoi-chuong-2195-thang-loi-tro-ve",
    "storeid": 9035,
    "storyname": "NGẬN THUẦN NGẬN ÁI MUỘI"
}